insert ukr values
(154779,'йсжюмйхм нмхяхл цепюяхлнбхв             ','000073','л',
'0','000102','05',0193275,'09','90','01','93')
go
insert ukr values
(245220,'цпнлнб оюмрекеи цеплюмнбхв              ','000073','л',
'0','000102','05',0193275,'09','90','01','93')
go
insert ukr values
(354779,'йнялнделэъмяйхи оерп цпхцнпэебхв        ','000073','л',
'0','000102','05',0193275,'09','90','01','93')
go
insert ukr values
(445220,'ъмйхм онрюо дюбшднбхв                   ','000073','л',
'0','000102','05',0193275,'09','90','01','93')
go
insert ukr values
(554779,'яспсуюмнбю йнмярюмжхъ нкецнбмю          ','000068','ф',
'1','000102','05',0193275,'09','90','01','93')
go
insert ukr values
(645220,'нпкнб пнлюм ебцемэебхв                  ','000074','л',
'0','000102','05',0193275,'09','90','01','93')
go
insert ukr values
(148743,'дпнанрнб яюбекхи етхлнбхв               ','271271','л',
'0','000102','05',0193275,'09','91','06','96')
go
insert ukr values
(352066,'бкюянб яебюярэъм гюуюпнбхв              ','000000','л',
'0','002201','05',0193280,'09','88','07','93')
go
insert ukr values
(552092,'хбюмнб яепцеи гхмнбэебхв                ','040570','л',
'0','002201','05',0193280,'09','89','07','94')
go
insert ukr values
(647907,'упюлнб янкнлнм хбюмнбхв                 ','220365','л',
'1','000902','05',0193280,'09','89','07','93')
go
insert ukr values
(247729,'яелеухм рюпюя хцнпебхв                  ','090470','л',
'0','000901','05',0193280,'09','88','07','93')
go
insert ukr values
(352270,'йнкнъпжеб рхунм йнмярюмрхмнбхв          ','271170','л',
'0','002201','05',0193280,'09','88','07','93')
go
insert ukr values
(247699,'цнксаеб рпнтхл кэбнбхв                  ','000068','л',
'0','000902','05',0193280,'00','00','07','93')
go
insert ukr values
(646186,'мхйхтнпнб скэъм ксйэъмнбхв              ','150171','л',
'0','002104','05',0193280,'09','89','07','93')
go
insert ukr values
(153814,'кюгаейнб сярхм люрбеебхв                ','000072','л',
'0','002104','05',0193280,'09','89','07','93')
go
insert ukr values
(553827,'сйсомхй теднп лхуюикнбхв                ','000000','л',
'0','002104','05',0193280,'09','89','07','93')
go
insert ukr values
(353831,'жшокюйнбю юмтхяю юапюлнбмю              ','000000','ф',
'0','002104','05',0193280,'09','89','07','93')
go
insert ukr values
(446168,'уюпюрэъм бюкемрхмю юкейяюмдпнбмю        ','000000','ф',
'0','002201','05',0193280,'09','89','07','94')
go
insert ukr values
(553831,'йспюбкебю бюпбюпю юкейяеебмю            ','000000','ф',
'0','002201','05',0193280,'09','89','07','93')
go
insert ukr values
(646160,'йспюбкеб ъйнб оюбкнбхв                  ','130571','л',
'0','002201','05',0193280,'09','89','07','93')
go
insert ukr values
(153906,'етпелнбю бкюдкемю юмрнмнбмю             ','080171','ф',
'0','002201','05',0193280,'09','89','07','93')
go
insert ukr values
(246093,'бшянжйхи юбепэъм ябернгюпнбхв           ','061164','л',
'0','002201','05',0193280,'09','89','07','94')
go
insert ukr values
(353906,'гюднпмнбю цкютхпю бюдхлнбмю             ','181171','ф',
'0','002201','05',0193280,'09','89','07','93')
go
insert ukr values
(446093,'онксмхм юдюл ярюмхякюбнбхв              ','180871','л',
'0','002201','05',0193280,'09','89','07','93')
go
insert ukr values
(553906,'келюу ебднйхъ бюяхкэебмю                ','190871','ф',
'0','002201','05',0193280,'09','89','07','93')
go
insert ukr values
(646093,'мхйнкюеб юкейяеи щдсюпднбхв             ','280271','л',
'0','002201','05',0193280,'09','89','07','94')
go
insert ukr values
(646086,'онмюпнбяйхи юкэаепр ъйнбкебхв           ','110771','л',
'0','002201','05',0193280,'09','89','07','94')
go
insert ukr values
(354203,'дсдйю юмрхо юапюлнбхв                   ','180864','л',
'0','002201','05',0193280,'09','89','07','93')
go
insert ukr values
(554244,'яхднпйхм юпйюдхи юкейяюмдпнбхв          ','160863','л',
'0','000901','05',0193280,'09','90','09','96')
go
insert ukr values
(645755,'хбюмйхм ютюмюяхи юмюрнкэебхв            ','250765','л',
'0','000901','05',0193280,'09','90','09','95')
go
insert ukr values
(154245,'яохжхм апнмхякюб юмдпеебхв              ','091269','л',
'0','000901','05',0193280,'09','90','09','95')
go
insert ukr values
(245754,'яйсдюрхм бюкепхи юмрнмнбхв              ','120962','л',
'0','000901','05',0193280,'09','90','09','95')
go
insert ukr values
(354245,'йпшкнб бхйемрхи юпйюдэебхв              ','140562','л',
'1','000901','05',0193280,'09','90','09','96')
go
insert ukr values
(445100,'епелхм бкюдхлхп ютюмюяэебхв             ','150770','л',
'0','000902','05',0193280,'09','90','07','94')
go
insert ukr values
(554899,'ярнкъпнб бъвеякюб анпхянбхв             ','141073','л',
'0','000902','05',0193280,'09','90','07','94')
go
insert ukr values
(645100,'ьнпхм ценпцхи бюдхлнбхв                 ','310867','л',
'0','000901','05',0193280,'09','90','07','94')
go
insert ukr values
(154900,'аюдскхм цкеа бюкемрхмнбхв               ','040766','л',
'0','000901','05',0193280,'09','90','07','94')
go
insert ukr values
(245099,'кюореб дюмхкю бюкепэебхв                ','200872','л',
'0','000901','05',0193280,'09','90','07','94')
go
insert ukr values
(354900,'ошьйнб длхрпхи бюкепэъмнбхв             ','011072','л',
'0','002104','05',0193280,'09','90','07','94')
go
insert ukr values
(445099,'люкюунб ецнп бюяхкэебхв                 ','270472','л',
'0','000901','05',0193280,'09','90','07','94')
go
insert ukr values
(554900,'ошьйнбю щккю гюуюпнбмю                  ','250872','ф',
'0','002201','05',0193280,'09','90','07','94')
go
insert ukr values
(645099,'люкюунбю чкхъ гхмнбэебмю                ','170472','ф',
'0','002201','05',0193280,'09','90','07','94')
go
insert ukr values
(154901,'ондкеямюъ юдю хбюмнбмю                  ','080271','ф',
'0','002201','05',0193280,'09','90','07','94')
go
insert ukr values
(444929,'ймъгеб хмнйемрхи бкюдхякюбнбхв          ','060568','л',
'0','002104','05',0193280,'09','90','07','94')
go
insert ukr values
(555070,'гюжеохм хяхднп бкюдкемнбхв              ','020467','л',
'0','002104','05',0193280,'09','90','07','94')
go
insert ukr values
(644929,'унпеб йхпхкк бяебнкнднбхв               ','301090','л',
'0','002104','05',0193280,'09','90','07','94')
go
insert ukr values
(155071,'фсйнбяйхи йнмярюмрхм бъвеякюбнбхв       ','271268','л',
'0','002104','05',0193280,'09','90','07','94')
go
insert ukr values
(244928,'рпнжйхи кеб цюбпхкнбхв                  ','161269','л',
'0','002201','05',0193280,'09','90','07','94')
go
insert ukr values
(648087,'пнярюпнонб кенмрхи цеммюдхебхв          ','210173','л',
'0','000902','05',0193296,'09','89','07','93')
go
insert ukr values
(153828,'пнярюпнонбю йюпнкхмю кенмхднбмю         ','000000','ф',
'0','000903','05',0193296,'09','89','07','93')
go
insert ukr values
(246171,'йюкхрхм люпюр цепюяхлнбхв               ','000000','л',
'1','000903','05',0193296,'09','89','07','93')
go
insert ukr values
(353828,'йюкхрхмю кхкхъ люйяхлнбмю               ','000000','ф',
'0','000903','05',0193296,'09','89','07','93')
go
insert ukr values
(446171,'епелееб лхуюхк цпхцнпэебхв              ','000000','л',
'0','000903','05',0193296,'09','89','07','93')
go
insert ukr values
(445754,'цсыхм мюгюп дюбшднбхв                   ','151169','л',
'0','000903','05',0193296,'09','90','07','94')
go
insert ukr values
(554245,'хцмюрэеб мхйхрю длхрпхебхв              ','130969','л',
'0','000903','05',0193296,'09','90','07','94')
go
insert ukr values
(554789,'люрчьхм мхйнкюи ебцемэебхв              ','000073','л',
'0','000902','05',0193296,'09','90','07','94')
go
insert ukr values
(645210,'хапюцхлнб нярюо етхлнбхв                ','000073','л',
'0','000902','05',0193296,'09','90','07','94')
go
insert ukr values
(154790,'анайнб оюунл хбюмнбхв                   ','000074','л',
'0','000902','05',0193296,'09','90','07','94')
go
insert ukr values
(245209,'екэжхм оерп хкэхв                       ','000074','л',
'0','000902','05',0193296,'09','90','07','94')
go
insert ukr values
(354790,'ьюоньмхйнб окюрнм йнмярюмрхмнбхв        ','000074','л',
'0','000902','05',0193296,'09','90','07','94')
go
insert ukr values
(445209,'йпньйнб онкхйюпо кэбнбхв                ','000073','л',
'0','000902','05',0193296,'09','90','07','94')
go
insert ukr values
(554790,'пелхгнб онрюо ксйэъмнбхв                ','000077','л',
'0','000902','05',0193296,'09','90','07','94')
go
insert ukr values
(645209,'йнплсухм опнйнтхи люрбеебхв             ','000076','л',
'0','000902','05',0193296,'09','90','07','94')
go
insert ukr values
(154791,'лнхяееб опнунп лхуюикнбхв               ','000075','л',
'0','000902','05',0193296,'09','90','07','94')
go
insert ukr values
(245208,'йюгюйнб пхвюпд мхйхрхв                  ','000077','л',
'0','000902','05',0193296,'09','90','07','94')
go
insert ukr values
(354791,'опеямъйнб пнаепр мхйнкюебхв             ','000076','л',
'0','000902','05',0193296,'09','90','07','94')
go
insert ukr values
(445208,'скэъмнб псякюм окюрнмнбхв               ','000074','л',
'0','000902','05',0193296,'09','90','07','94')
go
insert ukr values
(554791,'лнпдчйнб ябърнякюб пнлюмнбхв            ','221171','л',
'0','000903','05',0193296,'09','90','07','93')
go
insert ukr values
(447729,'лнпдчйнбю бкюдкемю юкейяеебмю           ','160371','ф',
'0','001207','05',0193343,'09','88','09','93')
go
insert ukr values
(353829,'вепмши яхлнм ябернгюпнбхв               ','000000','л',
'0','001207','05',0193343,'09','89','09','93')
go
insert ukr values
(153914,'дпсфхмхм яреоюм ябърнякюбнбхв           ','081072','л',
'0','001207','05',0193343,'09','89','03','93')
go
insert ukr values
(154191,'яемвхм рхлнтеи яелемнбхв                ','240470','л',
'0','001207','05',0193343,'09','90','03','93')
go
insert ukr values
(245808,'яемвхмю хпюхдю юпйюдэебмю               ','210471','ф',
'0','001207','05',0193343,'09','90','03','93')
go
insert ukr values
(354191,'укеаюкхм теднп ярюмхякюбнбхв            ','200470','л',
'0','001207','05',0193343,'09','90','03','93')
go
insert ukr values
(445808,'яюуюпнб тхкхоо рхлнтеебхв               ','080471','л',
'0','001207','05',0193343,'09','90','03','94')
go
insert ukr values
(554191,'анапнб уюпхрнм теднпнбхв                ','200472','л',
'0','002105','05',0193343,'09','90','03','93')
go
insert ukr values
(645754,'оерпнб щлхкэ тхкхоонбхв                 ','240470','л',
'0','001207','05',0193343,'09','90','03','93')
go
insert ukr values
(154246,'йнкнйнкйхмю люпхъ бюкепэебмю            ','210471','ф',
'0','001207','05',0193343,'09','90','03','93')
go
insert ukr values
(245753,'ялхпмнб юапюл ъйнбкебхв                 ','200470','л',
'0','001207','05',0193343,'09','90','03','93')
go
insert ukr values
(354246,'лнпнгнб юкейяюмдп юапюлнбхв             ','080471','л',
'0','001207','05',0193343,'09','90','03','94')
go
insert ukr values
(445753,'йюкюьмхйнб юкэтпед юкейяюмдпнбхв        ','200472','л',
'0','002105','05',0193343,'09','90','03','93')
go
insert ukr values
(248086,'лспсцнб юмрхо юкейяеебхв                ','141071','л',
'0','002914','05',0193359,'09','90','02','94')
go
insert ukr values
(351913,'юкеьхм юпйюдхи юмюрнкэебхв              ','220672','л',
'0','002914','05',0193359,'09','90','02','94')
go
insert ukr values
(246746,'анпхянбю ясяюммю бкюдкемнбмю            ','150270','ф',
'0','000903','05',0193359,'09','88','06','94')
go
insert ukr values
(446017,'ьбеднб ютюмюяхи юмрнмнбхв               ','240670','л',
'0','000903','05',0193359,'09','89','06','94')
go
insert ukr values
(553982,'ашйнб апнмхякюб юпйюдэебхв              ','160271','л',
'0','000903','05',0193359,'09','89','06','93')
go
insert ukr values
(646017,'йсжюмйхм бюкепхи ютюмюяэебхв            ','200173','л',
'0','000903','05',0193359,'09','89','06','93')
go
insert ukr values
(153983,'цпнлнб бхйемрхи анпхянбхв               ','080372','л',
'0','000903','05',0193359,'09','89','06','93')
go
insert ukr values
(246016,'йнялнделэъмяйхи бкюдхлхп бюдхлнбхв      ','130974','л',
'0','000903','05',0193359,'09','89','06','93')
go
insert ukr values
(353983,'ъмйхм бъвеякюб бюкемрхмнбхв             ','170871','л',
'0','000903','05',0193359,'09','89','06','93')
go
insert ukr values
(554246,'йнквхм ценпцхи бюкепэебхв               ','050472','л',
'0','002914','05',0193359,'09','90','02','94')
go
insert ukr values
(645753,'нпкнб цкеа бюкепэъмнбхв                 ','000071','л',
'0','002914','05',0193359,'09','90','02','94')
go
insert ukr values
(154247,'дпнанрнб дюмхкю бюяхкэебхв              ','120870','л',
'0','002914','05',0193359,'09','90','02','94')
go
insert ukr values
(152067,'яспсуюмнбю хгнкэдю длхрпхебмю           ','000000','ф',
'0','001007','05',0193579,'09','88','09','93')
go
insert ukr values
(247932,'хбюмнб ецнп бхрюкэебхв                  ','000000','л',
'0','001007','05',0193579,'09','88','09','93')
go
insert ukr values
(352067,'упюлнб елекэъм бкюдхлхпнбхв             ','000000','л',
'0','001007','05',0193579,'09','88','09','93')
go
insert ukr values
(447932,'яюбхмю кхъ гюуюпнбмю                    ','000000','ф',
'0','001007','05',0193579,'09','88','09','93')
go
insert ukr values
(552234,'днпньемйн хцмюр бкюдкемнбхв             ','000000','л',
'0','001103','05',0193579,'09','88','09','93')
go
insert ukr values
(646171,'ононб хмнйемрхи бяебнкнднбхв            ','000000','л',
'0','001007','05',0193579,'09','89','09','95')
go
insert ukr values
(153829,'асдюмнб хяхднп бъвеякюбнбхв             ','000000','л',
'0','001007','05',0193579,'09','89','09','94')
go
insert ukr values
(646088,'цнксаеб йхпхкк цюбпхкнбхв               ','311071','л',
'0','001007','05',0193579,'09','89','06','94')
go
insert ukr values
(447842,'ебярецмееб йнмярюмрхм цеммюдхебхв       ','270866','л',
'0','003306','05',0208773,'09','89','04','93')
go
insert ukr values
(246512,'юпаюйюире кенмюпд цеплюмнбхв            ','211070','л',
'0','003306','05',0208773,'09','89','04','93')
go
insert ukr values
(353687,'кюгаейнбю юкебрхмю кенмхднбмю           ','210568','ф',
'0','003306','05',0208773,'09','89','04','93')
go
insert ukr values
(446300,'сйсомхй юкейяюмдпю люйяхлнбмю           ','140372','ф',
'0','003306','05',0208773,'09','89','04','93')
go
insert ukr values
(646165,'жшокюйнб кенонкэд гюуюпнбхв             ','000000','л',
'0','003306','05',0208773,'09','89','04','93')
go
insert ukr values
(353904,'цспвемйн юмюярюяхъ лнхяеебмю            ','170871','ф',
'0','003306','05',0208773,'09','89','04','93')
go
insert ukr values
(245752,'йюяюрйхм кчанлхп хкэхв                  ','201272','л',
'0','003306','05',0208773,'09','90','09','95')
go
insert ukr values
(354247,'етпелнб люйюп йнмярюмрхмнбхв            ','100772','л',
'0','003306','05',0208773,'09','90','09','95')
go
insert ukr values
(445752,'лхпнмнбю юмрнмхмю окюрнмнбмю            ','000068','ф',
'0','003306','05',0208773,'09','90','09','95')
go
insert ukr values
(554247,'яюдюкэяйюъ юмтхяю пнярхякюбнбмю         ','000070','ф',
'0','003306','05',0208773,'09','90','09','95')
go
insert ukr values
(648094,'онксмхм люпй люрбеебхв                  ','020965','л',
'0','002503','05',0208802,'09','90','06','93')
go
insert ukr values
(645752,'келну люпршм лхуюикнбхв                 ','190570','л',
'0','002502','05',0208802,'09','90','09','95')
go
insert ukr values
(154248,'мхйнкюеб люрбеи мхйхрхв                 ','220269','л',
'0','002502','05',0208802,'09','90','09','95')
go
insert ukr values
(245751,'онмюпнбяйхи лхпнм мхйнкюебхв            ','000068','л',
'0','002502','05',0208802,'09','90','09','95')
go
insert ukr values
(354248,'йнпнкебю бюмдю чпэебмю                  ','000070','ф',
'0','002502','05',0208802,'09','90','09','95')
go
insert ukr values
(445751,'кеыемйн бюпбюпю ъпнякюбмю               ','000068','ф',
'0','002502','05',0208802,'09','90','09','95')
go
insert ukr values
(647915,'яхднпнбю бкюдкемю юапюлнбмю             ','231070','ф',
'0','001804','03',0216208,'09','88','09','93')
go
insert ukr values
(152085,'яйсдюрхм нкец яепцеебхв                 ','190265','л',
'0','001804','03',0216208,'09','88','09','93')
go
insert ukr values
(247914,'йпшкнб оюбек ярюмхякюбнбхв              ','190265','л',
'0','001804','03',0216208,'09','88','09','93')
go
insert ukr values
(448085,'епелхм оюунл рхлнтеебхв                 ','011061','л',
'0','002201','05',0216229,'09','89','09','93')
go
insert ukr values
(648072,'ярнкъпнб онкхйюпо теднпнбхв             ','230770','л',
'0','002201','05',0216229,'09','90','09','93')
go
insert ukr values
(646631,'ьнпхм опнунп тхкхоонбхв                 ','150365','л',
'0','002201','05',0216229,'09','88','09','93')
go
insert ukr values
(553485,'аюдскхм пндхнм щдсюпднбхв               ','221069','л',
'0','002201','05',0216229,'09','89','09','93')
go
insert ukr values
(154001,'кюореб псякюм чпэебхв                   ','000070','л',
'0','002201','05',0216229,'09','89','09','93')
go
insert ukr values
(245998,'ошьйнб ябърнякюб ъйнбкебхв              ','000073','л',
'0','002201','05',0216229,'09','89','09','93')
go
insert ukr values
(354001,'ондкеямши яхлнм юапюлнбхв               ','200472','л',
'0','002201','05',0216229,'09','89','09','93')
go
insert ukr values
(445998,'вслхвеб яреоюм юкейяюмдпнбхв            ','070771','л',
'0','002201','05',0216229,'09','89','09','93')
go
insert ukr values
(554001,'йспьюйнб рхлнтеи юкейяеебхв             ','151172','л',
'0','002201','05',0216229,'09','89','09','93')
go
insert ukr values
(645998,'ймъгеб рпнтхл юмюрнкэебхв               ','101175','л',
'0','002201','05',0216229,'09','89','09','93')
go
insert ukr values
(154002,'гюжеохм теднп юмдпеебхв                 ','071071','л',
'0','002201','05',0216229,'09','89','09','93')
go
insert ukr values
(245997,'унпеб тхкхоо юмрнмнбхв                  ','100973','л',
'0','002201','05',0216229,'09','89','09','93')
go
insert ukr values
(354002,'фсйнбяйхи уюпхрнм юпйюдэебхв            ','180871','л',
'0','002201','05',0216229,'09','89','09','93')
go
insert ukr values
(445997,'рпнжйхи щлхкэ ютюмюяэебхв               ','030970','л',
'0','002201','05',0216229,'09','89','09','93')
go
insert ukr values
(554002,'пнярюпнонб чпхи анпхянбхв               ','310368','л',
'0','002201','05',0216229,'09','89','09','93')
go
insert ukr values
(645997,'вспйхм юапюл бюкемрхмнбхв               ','200668','л',
'0','002201','05',0216229,'09','89','09','93')
go
insert ukr values
(154003,'епелееб юбепэъм бюкепэъмнбхв            ','070472','л',
'0','002201','05',0216229,'09','89','09','93')
go
insert ukr values
(245996,'йнпюакхм юцютнм бхйрнпнбхв              ','101071','л',
'0','002201','05',0216229,'09','89','09','93')
go
insert ukr values
(446369,'люрчьхм юдюл бкюдхлхпнбхв               ','000068','л',
'0','002102','05',0224250,'09','89','08','93')
go
insert ukr values
(446186,'рнквееб юкейяюмдп бкюдкемнбхв           ','000073','л',
'0','002102','05',0224250,'09','89','08','93')
go
insert ukr values
(553813,'аеганпнднб юкейяеи бъвеякюбнбхв         ','000073','л',
'0','002102','05',0224250,'09','89','08','93')
go
insert ukr values
(153830,'йнлхяяюпнбю юмфекхйю гюуюпнбмю          ','000000','ф',
'0','002102','05',0224250,'09','89','08','93')
go
insert ukr values
(554248,'ксфйнб юкэтпед цепюяхлнбхв              ','150464','л',
'0','002102','05',0224250,'09','90','06','94')
go
insert ukr values
(645751,'рскхянб юмюрнкхи цпхцнпэебхв            ','090267','л',
'0','002102','05',0224250,'09','90','06','94')
go
insert ukr values
(354976,'ьюрнб юмдпеи длхрпхебхв                 ','090074','л',
'0','002102','05',0224250,'09','90','06','94')
go
insert ukr values
(445023,'кшяжнб юмрхо етхлнбхв                   ','170776','л',
'0','002102','05',0224250,'09','90','06','94')
go
insert ukr values
(554976,'осцювеб юмрнм гхмнбэебхв                ','100176','л',
'0','002102','05',0224250,'09','90','06','94')
go
insert ukr values
(645023,'люкхйнб юпхярюпу хцнпебхв               ','200176','л',
'0','002102','05',0224250,'09','90','06','94')
go
insert ukr values
(154977,'мюцнпмнб юпйюдхи йхпхккнбхв             ','200476','л',
'0','002102','05',0224250,'09','90','06','94')
go
insert ukr values
(245022,'цюяоюпъм юпмнкэд йсглхв                 ','141073','л',
'0','002102','05',0224250,'09','90','06','94')
go
insert ukr values
(354977,'скэъмнб юпяемхи кенмхднбхв              ','000976','л',
'0','002102','05',0224250,'09','90','06','94')
go
insert ukr values
(644920,'мхйскхм юпрел люйяхлнбхв                ','250774','л',
'0','210201','05',0224250,'09','90','06','94')
go
insert ukr values
(155080,'вепмши юпрсп лхпнякюбнбхв               ','170174','л',
'0','210201','05',0224250,'09','90','06','94')
go
insert ukr values
(244919,'рнкйсмнб юпухо лнхяеебхв                ','160265','л',
'0','120201','05',0224250,'09','90','06','93')
go
insert ukr values
(355080,'онйнпяйхи ютюмюяхи мхйхтнпнбхв          ','010463','л',
'0','120201','05',0224250,'09','90','06','93')
go
insert ukr values
(444919,'лхьювеб анцдюм нкецнбхв                 ','011166','л',
'0','120201','05',0224250,'09','90','06','93')
go
insert ukr values
(555080,'анапнб бюдхл оюбкнбхв                   ','270466','л',
'0','120201','05',0224250,'09','90','06','93')
go
insert ukr values
(451254,'оерпнб бюяхкхи окюрнмнбхв               ','110669','л',
'0','001202','05',0224250,'09','91','06','96')
go
insert ukr values
(548745,'опнмхм бхйрнп пнлюмнбхв                 ','150769','л',
'0','001202','05',0224250,'09','91','06','96')
go
insert ukr values
(148746,'ъпшцхм бкюдхякюб пнярхякюбнбхв          ','220871','л',
'0','001202','05',0224250,'09','91','06','96')
go
insert ukr values
(647932,'йпюохм цеммюдхи ябернгюпнбхв            ','000000','л',
'0','001201','05',0237170,'09','88','06','93')
go
insert ukr values
(447922,'кшяйнб цепюяхл ябърнякюбнбхв            ','000071','л',
'0','001201','05',0237170,'09','90','06','95')
go
insert ukr values
(352083,'упхрнб цпхцнпхи яелемнбхв               ','000073','л',
'0','001201','05',0237170,'09','90','06','95')
go
insert ukr values
(447916,'йньебни ебднйхл теднпнбхв               ','140271','л',
'0','001201','05',0237170,'09','90','06','95')
go
insert ukr values
(646511,'аюаюеб ецнп щдсюпднбхв                  ','020468','л',
'0','001201','05',0237170,'09','89','02','93')
go
insert ukr values
(446496,'мсртскхм екхяеи ъйнбкебхв               ','181063','л',
'0','001201','05',0237170,'09','89','02','93')
go
insert ukr values
(553503,'цпнлнб етпел юапюлнбхв                  ','030865','л',
'0','001201','05',0237170,'09','89','02','93')
go
insert ukr values
(446495,'йнялнделэъмяйхи хбюм юкейяюмдпнбхв      ','300167','л',
'0','001201','05',0237170,'09','89','02','93')
go
insert ukr values
(154249,'ъмйхм хкэъ юкейяеебхв                   ','251070','л',
'0','001201','05',0237170,'09','90','09','94')
go
insert ukr values
(245750,'йнквхм хоонкхр юмюрнкэебхв              ','070864','л',
'0','001201','05',0237170,'09','90','06','95')
go
insert ukr values
(354249,'нпкнб йюяэъм юмдпеебхв                  ','040368','л',
'0','001201','05',0237170,'09','90','06','95')
go
insert ukr values
(354776,'дпнанрнб йнмдпюрхи юмрнмнбхв            ','011071','л',
'0','001201','05',0237170,'09','90','02','94')
go
insert ukr values
(445223,'бкюянб кюбпемрхи юпйюдэебхв             ','000069','л',
'0','001201','05',0237170,'09','90','02','93')
go
insert ukr values
(554776,'хбюмнб кенмхд ютюмюяэебхв               ','190167','л',
'0','001201','05',0237170,'09','90','02','95')
go
insert ukr values
(645223,'упюлнб ксйэъм анпхянбхв                 ','000069','л',
'0','001201','05',0237170,'09','90','02','95')
go
insert ukr values
(154777,'яелеухм люйяхл бюдхлнбхв                ','000068','л',
'0','001201','05',0237170,'09','90','02','93')
go
insert ukr values
(348745,'днпньемйн люпршм бюкемрхмнбхв           ','120270','л',
'0','001201','05',0237170,'09','91','06','96')
go
insert ukr values
(251254,'ононб лхрпнтюм бюкепэебхв               ','071069','л',
'0','001201','05',0237170,'09','91','06','96')
go
insert ukr values
(353949,'асдюмнб лнхяеи бюкепэъмнбхв             ','000000','л',
'0','002508','05',0283997,'09','89','07','93')
go
insert ukr values
(446050,'цнксаеб мхйюмнп бюяхкэебхв              ','000000','л',
'0','002508','05',0283997,'09','89','07','93')
go
insert ukr values
(553949,'ебярецмееб мхйндхл бхйрнпнбхв           ','000000','л',
'0','002508','05',0283997,'09','89','07','93')
go
insert ukr values
(646050,'йсдпъбжебю мнммю цюбпхкнбмю             ','000000','ф',
'0','002508','05',0283997,'09','89','07','93')
go
insert ukr values
(646743,'йнкнъпжебю пюхяю цеммюдхебмю            ','090571','ф',
'0','002804','05',0301916,'09','88','05','93')
go
insert ukr values
(246742,'йсгмежнбю яюппю ценпцхебмю              ','101070','ф',
'0','002804','05',0301916,'09','88','05','93')
go
insert ukr values
(445750,'юохм онрюо бкюдкемнбхв                  ','000079','л',
'0','002804','05',0301916,'09','90','05','94')
go
insert ukr values
(554249,'дернвйхм пхвюпд бяебнкнднбхв            ','000072','л',
'0','002804','05',0301916,'09','90','05','94')
go
insert ukr values
(645750,'псякюмнб пнлюм бъвеякюбнбхв             ','000071','л',
'0','002804','05',0301916,'09','90','05','94')
go
insert ukr values
(154250,'нпаюйюире щллю дюбшднбмю                ','241071','ф',
'0','002804','05',0301916,'09','90','05','94')
go
insert ukr values
(446169,'сйсомхй юбцсярю длхрпхебмю              ','000000','ф',
'1','001714','05',0301937,'09','89','03','93')
go
insert ukr values
(445990,'аюайхмю юкхмю ебцемэебмю                ','150167','ф',
'0','002810','05',0301937,'09','89','03','93')
go
insert ukr values
(645990,'йюяюрйхм янкнлнм цепюяхлнбхв            ','000072','л',
'0','002203','05',0301937,'09','89','03','94')
go
insert ukr values
(154998,'цспвемйн бхкемю гюуюпнбмю               ','190467','ф',
'0','002810','05',0301937,'09','90','03','93')
go
insert ukr values
(245001,'гюуюпнбю дюпэъ гхмнбэебмю               ','210972','ф',
'0','002812','05',0301937,'09','90','03','93')
go
insert ukr values
(354998,'лхуюкйнбю ебю хбюмнбмю                  ','101072','ф',
'0','002810','05',0301937,'09','90','03','93')
go
insert ukr values
(445001,'лъцйнбю гнъ хцнпебмю                    ','100972','ф',
'0','002810','05',0301937,'09','90','03','93')
go
insert ukr values
(554998,'днцхкебю хплю хкэхмхвмю                 ','111172','ф',
'0','002810','05',0301937,'09','90','03','93')
go
insert ukr values
(645001,'етпелнбю йкеноюрпю йхпхккнбмю           ','300372','ф',
'0','002810','05',0301937,'09','90','03','93')
go
insert ukr values
(154999,'яюдюкэяйюъ кюспю йнмярюмрхмнбмю         ','201272','ф',
'0','002810','05',0301937,'09','90','03','93')
go
insert ukr values
(245000,'опнуюмнбю люцдюкхмю йсглхмхвмю          ','010767','ф',
'1','002810','05',0301937,'09','90','03','93')
go
insert ukr values
(354999,'хглюикнбю люпрю кенмхднбмю              ','011171','ф',
'0','002810','05',0301937,'09','90','03','93')
go
insert ukr values
(445000,'люйюпебхв мюхмю люйяхлнбмю              ','110972','ф',
'0','002810','05',0301937,'09','90','03','93')
go
insert ukr values
(554999,'аюпшйхмю нйяюмю лхпнякюбнбмю            ','260672','ф',
'0','002810','05',0301937,'09','90','03','93')
go
insert ukr values
(645000,'йсгэлхмю нкэцю лнхяеебмю                ','071267','ф',
'1','002810','05',0301937,'09','90','03','93')
go
insert ukr values
(155000,'йнагнм пебеййю мхйхтнпнбмю              ','150568','ф',
'0','002810','05',0301937,'09','90','03','93')
go
insert ukr values
(244999,'яйсдюрхм юкейяеи лхпнякюбнбхв           ','180670','л',
'0','002812','05',0301937,'09','90','03','93')
go
insert ukr values
(355000,'яхднпнбю репегю оюбкнбмю                ','140866','ф',
'1','002810','05',0301937,'09','90','03','93')
go
insert ukr values
(555000,'онмюлнпеб юпхярюпу мхйхтнпнбхв          ','210472','л',
'0','002203','05',0301937,'09','90','03','94')
go
insert ukr values
(644999,'фспйхм юпяемхи мхйнкюебхв               ','150775','л',
'0','002203','05',0301937,'09','90','03','94')
go
insert ukr values
(248008,'мхйхрхмю юцмхъ ябернгюпнбмю             ','250566','ф',
'0','002710','05',0419663,'09','89','03','93')
go
insert ukr values
(352021,'епелхмю юкебрхмю яелемнбмю              ','200864','ф',
'0','002710','05',0419663,'09','89','03','93')
go
insert ukr values
(647922,'онмнлюпебю юкейяюмдпю ярюмхякюбнбмю     ','000000','ф',
'0','002710','05',0419663,'09','88','03','93')
go
insert ukr values
(246194,'аюдскхмю юккю теднпнбмю                 ','310769','ф',
'0','002710','05',0419663,'09','89','09','93')
go
insert ukr values
(353805,'йхпчухмю юмюярюяхъ щдсюпднбмю           ','210671','ф',
'0','002710','05',0419663,'09','89','09','93')
go
insert ukr values
(646167,'люкюунбю юмцекхмю ъйнбкебмю             ','000000','ф',
'0','002710','05',0419663,'09','89','09','93')
go
insert ukr values
(153833,'лсгшвйн юпхюдмю юапюлнбмю               ','000000','ф',
'0','002710','05',0419663,'09','89','09','93')
go
insert ukr values
(153912,'цпювебю бюкепхъ юкейяюмдпнбмю           ','130470','ф',
'0','002710','05',0419663,'09','89','06','93')
go
insert ukr values
(246087,'лнпцювебю бепнмхйю юкейяеебмю           ','200571','ф',
'0','002710','05',0419663,'09','89','06','93')
go
insert ukr values
(245749,'епелееб цкеа юкейяеебхв                 ','050966','л',
'0','002708','05',0419663,'09','90','09','94')
go
insert ukr values
(354250,'лсяяюпшцхмю ебцемхъ юмдпеебмю           ','190568','ф',
'0','002710','05',0419663,'09','90','09','94')
go
insert ukr values
(244930,'мняйнбю екемю юмрнмнбмю                 ','100869','ф',
'1','002710','05',0419663,'09','90','03','94')
go
insert ukr values
(355069,'люрчьхм ецнп юмрнмнбхв                  ','120869','л',
'0','002710','05',0419663,'09','90','03','94')
go
insert ukr values
(444930,'йкхлюмнбю хпюхдю ютюмюяэебмю            ','080470','ф',
'0','002710','05',0419663,'09','90','03','94')
go
insert ukr values
(555069,'вспйхмю йюохрнкхмю анпхянбмю            ','101069','ф',
'0','002710','05',0419663,'09','90','03','94')
go
insert ukr values
(644930,'аеганпнднб хцмюр анпхянбхв              ','181068','л',
'1','002710','05',0419663,'09','90','03','94')
go
insert ukr values
(155070,'йсреонбю кчанбэ бюкемрхмнбмю            ','121068','ф',
'0','002710','05',0419663,'09','90','03','94')
go
insert ukr values
(244929,'йнпюакхмю люпцюпхрю бюкепэебмю          ','030564','ф',
'0','002710','05',0419663,'09','90','03','94')
go
insert ukr values
(355070,'онкершйхмю люпхъ бюкепэъмнбмю           ','100960','ф',
'0','002710','05',0419663,'09','90','03','94')
go
insert ukr values
(354223,'люякнб йнмярюмрхм бюкепэъмнбхв          ','211065','л',
'0','001403','05',0471655,'09','89','07','93')
go
insert ukr values
(445776,'йпньйнб кеб бюяхкэебхв                  ','261065','л',
'0','001403','05',0471655,'09','89','07','93')
go
insert ukr values
(554223,'ьюрнб кенмрхи бхйрнпнбхв                ','070870','л',
'0','002409','05',0471655,'09','89','07','93')
go
insert ukr values
(645776,'цсдйнб кчанлхп бхрюкэебхв               ','080665','л',
'0','002409','05',0471655,'09','89','07','93')
go
insert ukr values
(154224,'йнплсухм люпюр бкюдхлхпнбхв             ','050369','л',
'0','002409','05',0471655,'09','89','07','93')
go
insert ukr values
(245775,'осцювеб люрбеи бкюдхякюбнбхв            ','230269','л',
'0','002409','05',0471655,'09','89','07','93')
go
insert ukr values
(354224,'аекнсянб лхуюхк бкюдкемнбхв             ','110568','л',
'0','002409','05',0471655,'09','89','07','93')
go
insert ukr values
(445775,'йюгюйнб мюгюп бяебнкнднбхв              ','170768','л',
'0','002409','05',0471655,'09','89','07','93')
go
insert ukr values
(554224,'мюцнпмнб мхйхрю бъвеякюбнбхв            ','170768','л',
'0','002409','05',0471655,'09','89','07','93')
go
insert ukr values
(645775,'лхмюеб мхйнкюи цюбпхкнбхв               ','050272','л',
'0','001403','05',0471655,'09','89','07','93')
go
insert ukr values
(154225,'цсяеб нярюо цеммюдхебхв                 ','300666','л',
'0','001403','05',0471655,'09','89','07','93')
go
insert ukr values
(245774,'скэъмнб оюпюлнм ценпцхебхв              ','010768','л',
'0','001403','05',0471655,'09','89','07','93')
go
insert ukr values
(354225,'лнпдчйнб окюрнм цепюяхлнбхв             ','060770','л',
'0','002409','05',0471655,'09','89','07','93')
go
insert ukr values
(445774,'йсйкювеб опнйнтхи цеплюмнбхв            ','141269','л',
'0','001403','05',0471655,'09','89','07','93')
go
insert ukr values
(554225,'вепмши пнаепр цпхцнпэебхв               ','070868','л',
'0','002409','05',0471655,'09','89','07','93')
go
insert ukr values
(645774,'дпсфхмхм пнярхякюб дюбшднбхв            ','130662','л',
'0','002409','05',0471655,'09','89','07','93')
go
insert ukr values
(154226,'яемвхм яюлянм длхрпхебхв                ','071064','л',
'0','002409','05',0471655,'09','89','07','93')
go
insert ukr values
(245773,'онйнпяйхи яелем ебцемэебхв              ','071261','л',
'0','002409','05',0471655,'09','89','07','93')
go
insert ukr values
(354226,'укеаюкхм яхднп етхлнбхв                 ','031165','л',
'0','002409','05',0471655,'09','89','07','93')
go
insert ukr values
(445773,'яюуюпнб ярюмхякюб гюуюпнбхв             ','030368','л',
'0','002409','05',0471655,'09','89','07','93')
go
insert ukr values
(554226,'анапнб репемрхи гхмнбэебхв              ','200562','л',
'0','001403','05',0471655,'09','89','07','93')
go
insert ukr values
(554231,'оерпнб рхунм хбюмнбхв                   ','020367','л',
'0','002409','05',0471655,'09','89','07','93')
go
insert ukr values
(645768,'опнмхм сярхм хцнпебхв                   ','030965','л',
'0','001403','05',0471655,'09','89','07','93')
go
insert ukr values
(554233,'ялхпмнб тхкхоо йнмярюмрхмнбхв           ','210972','л',
'0','002409','05',0471655,'09','89','07','93')
go
insert ukr values
(354283,'упхрнб тнлю кэбнбхв                     ','040172','л',
'0','001403','05',0471655,'09','90','09','94')
go
insert ukr values
(445716,'юмрхонб тпнк ксйэъмнбхв                 ','241070','л',
'0','002409','05',0471655,'09','90','09','94')
go
insert ukr values
(554283,'лспсцнб уюпхрнм люрбеебхв               ','011071','л',
'0','001403','05',0471655,'09','90','09','94')
go
insert ukr values
(645716,'фсйнб упхярнтнп лхуюикнбхв              ','000000','л',
'0','002409','05',0471655,'09','90','06','94')
go
insert ukr values
(354846,'ьбеднб щдсюпд мхйхрхв                   ','030171','л',
'0','002409','05',0471655,'09','90','07','94')
go
insert ukr values
(445153,'ъьхм щлхкэ мхйнкюебхв                   ','010172','л',
'0','002409','05',0471655,'09','90','07','94')
go
insert ukr values
(554846,'цпнлнб чкхюм оюбкнбхв                   ','070873','л',
'0','002409','05',0471655,'09','90','07','94')
go
insert ukr values
(645153,'гюбпюфмнб чкхи пнлюмнбхв                ','180872','л',
'0','002409','05',0471655,'09','90','07','94')
go
insert ukr values
(154847,'йнквхм чпхи ябернгюпнбхв                ','030372','л',
'0','002409','05',0471655,'09','90','07','94')
go
insert ukr values
(245152,'кебхм ъйнб яелемнбхв                    ','140170','л',
'0','002409','05',0471655,'09','90','07','94')
go
insert ukr values
(354847,'бкюянб ъпнякюб ярюмхякюбнбхв            ','070973','л',
'0','002409','05',0471655,'09','90','07','94')
go
insert ukr values
(445152,'яелеухм юапюл теднпнбхв                 ','261272','л',
'0','002409','05',0471655,'09','90','07','94')
go
insert ukr values
(554847,'йсдпъбжеб юбепэъм щдсюпднбхв            ','280173','л',
'0','002409','05',0471655,'09','90','07','94')
go
insert ukr values
(645152,'асдюмнб юцютнм ъйнбкебхв                ','060568','л',
'0','002409','05',0471655,'09','90','07','94')
go
insert ukr values
(154848,'мхйхтнпнб юкэаепр юапюлнбхв             ','280668','л',
'0','002409','05',0471655,'09','90','07','94')
go
insert ukr values
(245151,'юпаюйюире юпхярюпу юкейяеебхв           ','120164','л',
'0','002409','05',0471655,'09','90','07','94')
go
insert ukr values
(354848,'сйсомхй юпяемхи юмюрнкэебхв             ','150568','л',
'0','002409','05',0471655,'09','90','07','94')
go
insert ukr values
(445151,'аюайхм юпухо юмдпеебхв                  ','050568','л',
'0','002409','05',0471655,'09','90','07','94')
go
insert ukr values
(554848,'кюмнбни анпхя юмрнмнбхв                 ','191066','л',
'0','002409','05',0471655,'09','90','07','94')
go
insert ukr values
(645151,'цспвемйн бюкемрхм юпйюдэебхв            ','220771','л',
'0','002409','05',0471655,'09','90','07','94')
go
insert ukr values
(154849,'гюуюпнб бемхюлхм ютюмюяэебхв            ','200773','л',
'0','002409','05',0471655,'09','90','07','94')
go
insert ukr values
(447886,'лхуюкйнб бхрюкхи анпхянбхв              ','090366','л',
'0','003116','05',0471880,'09','90','03','93')
go
insert ukr values
(552113,'лъцйнб бяебнкнд бюдхлнбхв               ','280866','л',
'0','003116','05',0471880,'09','90','03','93')
go
insert ukr values
(552223,'днцхкеб цемпху бюкемрхмнбхв             ','150367','л',
'1','003115','05',0471880,'09','89','03','93')
go
insert ukr values
(552227,'етпелнб цеплюм бюкепэебхв               ','000063','л',
'0','003115','05',0471880,'09','89','03','93')
go
insert ukr values
(446194,'яюдюкэяйхи дюбхд бюкепэъмнбхв           ','010265','л',
'0','003115','05',0471880,'09','89','09','93')
go
insert ukr values
(445749,'опнуюмнб демхя бюяхкэебхв               ','240869','л',
'0','003115','05',0471880,'09','90','09','95')
go
insert ukr values
(554250,'гюднпмнб ебднйхл бхйрнпнбхв             ','190869','л',
'0','003115','05',0471880,'09','90','09','95')
go
insert ukr values
(150644,'йнйкчьйхм екхгюп бхрюкэебхв             ','060269','л',
'0','003115','03',0471880,'09','91','06','96')
go
insert ukr values
(151975,'люйюпебхв етпел бкюдхлхпнбхв            ','170965','л',
'2','003107','03',0493003,'09','88','03','93')
go
insert ukr values
(648022,'келну хбюм бкюдхякюбнбхв                ','050156','л',
'1','160002','07',0493003,'09','90','08','93')
go
insert ukr values
(151978,'днцхкебю юбцсярю бкюдхлхпнбмю           ','181264','ф',
'0','000706','03',0493003,'09','90','07','95')
go
insert ukr values
(147976,'йсгэлхм хоонкхр бяебнкнднбхв            ','050865','л',
'0','000706','03',0493003,'09','91','06','96')
go
insert ukr values
(647967,'онмюпнбяйхи йюяэъм бъвеякюбнбхв         ','270465','л',
'1','000706','03',0493003,'09','88','07','93')
go
insert ukr values
(247959,'кеыемйн йнмдпюрхи цюбпхкнбхв            ','000062','л',
'0','000706','03',0493003,'09','88','07','93')
go
insert ukr values
(647957,'хбюьйхм кюбпемрхи цеммюдхебхв           ','000059','л',
'0','000706','03',0493003,'09','88','07','93')
go
insert ukr values
(447943,'яхднпхм кенмхд ценпцхебхв               ','090262','л',
'0','000706','03',0493003,'09','88','07','93')
go
insert ukr values
(552057,'хкчьхм ксйэъм цепюяхлнбхв               ','231163','л',
'0','000706','03',0493003,'09','88','07','93')
go
insert ukr values
(348488,'аюпйнб люйяхл цеплюмнбхв                ','000070','л',
'0','000706','03',0493003,'09','91','06','96')
go
insert ukr values
(352137,'юкеьйхм люпршм цпхцнпэебхв              ','250461','л',
'0','000706','03',0493003,'09','88','07','93')
go
insert ukr values
(352146,'вевмеб лхрпнтюм дюбшднбхв               ','000061','л',
'0','000706','03',0493003,'09','88','07','93')
go
insert ukr values
(348219,'мхйхрхм лнхяеи длхрпхебхв               ','270667','л',
'0','000706','03',0493003,'09','91','06','96')
go
insert ukr values
(548219,'кеыемйн нйяюмю дюбшднбмю                ','210871','ф',
'0','000706','03',0493003,'09','91','06','96')
go
insert ukr values
(647823,'йюлемяйхи мхйндхл етхлнбхв              ','171266','л',
'0','003107','03',0493003,'09','88','03','93')
go
insert ukr values
(152177,'фспйхм оюмрекеи гхмнбэебхв              ','000067','л',
'0','003107','03',0493003,'09','88','03','93')
go
insert ukr values
(247822,'пегхм оерп хбюмнбхв                     ','000066','л',
'0','003107','03',0493003,'09','88','03','93')
go
insert ukr values
(247821,'йхпчухм онрюо хцнпебхв                  ','000000','л',
'0','003107','03',0493003,'09','88','03','93')
go
insert ukr values
(352181,'мхйхрхмю юцмхъ хбюмнбмю                 ','300966','ф',
'0','003107','03',0493003,'09','88','03','93')
go
insert ukr values
(447817,'лсгшвйн пндхнм кэбнбхв                  ','000000','л',
'0','003107','03',0493003,'09','88','03','93')
go
insert ukr values
(552221,'ймъгеб пнлюм ксйэъмнбхв                 ','000063','л',
'1','000706','03',0493003,'09','88','07','93')
go
insert ukr values
(152224,'йпеойнб пнярхякюб люрбеебхв             ','120564','л',
'0','000706','03',0493003,'09','88','07','93')
go
insert ukr values
(552224,'йхпчухмю юмюярюяхъ ксйэъмнбмю           ','000068','ф',
'0','000706','03',0493003,'09','88','07','93')
go
insert ukr values
(352226,'асуюпхм яюбекхи мхйхрхв                 ','180662','л',
'0','000706','03',0493003,'09','88','07','93')
go
insert ukr values
(647773,'йюпонб яюлянм мхйнкюебхв                ','251160','л',
'0','000706','03',0493003,'09','88','07','93')
go
insert ukr values
(247772,'вспйхм ябърнякюб оюбкнбхв               ','140761','л',
'0','000706','03',0493003,'09','88','07','93')
go
insert ukr values
(647692,'лнпцювебю юмтхяю мхйнкюебмю             ','000062','ф',
'1','000706','03',0493003,'00','00','01','93')
go
insert ukr values
(246711,'йнпюакхм яелем ябернгюпнбхв             ','251157','л',
'0','003107','03',0493003,'09','88','03','93')
go
insert ukr values
(353288,'люрчьхм яепютхл яелемнбхв               ','000057','л',
'0','000706','03',0493003,'09','88','07','93')
go
insert ukr values
(446711,'рнквееб яепцеи ярюмхякюбнбхв            ','160560','л',
'1','000706','03',0493003,'09','88','07','93')
go
insert ukr values
(553288,'аеганпнднб яхднп теднпнбхв              ','010561','л',
'0','000706','03',0493003,'09','88','07','93')
go
insert ukr values
(553612,'цнпаювеб яхлнм щдсюпднбхв               ','000066','л',
'0','000706','03',0493003,'09','89','09','94')
go
insert ukr values
(553636,'ксфйнб янкнлнм ъйнбкебхв                ','150364','л',
'0','000706','03',0493003,'09','89','09','94')
go
insert ukr values
(646363,'фсвйхм репемрхи юапюлнбхв               ','251166','л',
'0','000706','03',0493003,'09','89','09','94')
go
insert ukr values
(353637,'пелхгнб рхунм юкейяюмдпнбхв             ','000067','л',
'0','000706','03',0493003,'09','89','09','94')
go
insert ukr values
(446356,'кшяжнб сярхм юкейяеебхв                 ','000063','л',
'0','000706','03',0493003,'09','89','09','94')
go
insert ukr values
(553644,'цюглюмнб текхйя юмюрнкэебхв             ','070265','л',
'0','000706','03',0493003,'09','89','09','94')
go
insert ukr values
(553645,'лнхяееб тпнк юмдпеебхв                  ','211062','л',
'1','000706','03',0493003,'09','89','09','94')
go
insert ukr values
(246353,'йюгювемйн чкхи юпйюдэебхв               ','211062','л',
'1','000706','03',0493003,'09','89','09','94')
go
insert ukr values
(553749,'опеямъйнб ъпнякюб ютюмюяэебхв           ','000064','л',
'0','000706','03',0493003,'09','89','09','94')
go
insert ukr values
(646204,'йпньйнбю кчанбэ юмюрнкэебмю             ','000069','ф',
'0','003107','03',0493003,'09','89','09','94')
go
insert ukr values
(353798,'мхйскхм юбепэъм бюкепэебхв              ','130666','л',
'0','000706','03',0493003,'09','89','09','94')
go
insert ukr values
(446184,'вепмши юцютнм бюяхкэебхв                ','050763','л',
'0','003107','03',0493003,'09','89','09','94')
go
insert ukr values
(353837,'рнкйсмнб юдюл бхрюкэебхв                ','130168','л',
'0','003107','03',0493003,'09','89','09','94')
go
insert ukr values
(553837,'онйнпяйхи юкейяюмдп бкюдхякюбнбхв       ','000063','л',
'0','003107','03',0493003,'09','89','09','94')
go
insert ukr values
(553870,'лхьювеб юкейяеи бяебнкнднбхв            ','130664','л',
'0','000706','03',0493003,'09','89','09','94')
go
insert ukr values
(353871,'анапнб юмюрнкхи бъвеякюбнбхв            ','100763','л',
'0','000706','03',0493003,'09','89','09','94')
go
insert ukr values
(445931,'оерпнб юмрнм цюбпхкнбхв                 ','270965','л',
'0','000706','03',0493003,'09','88','07','94')
go
insert ukr values
(554068,'опнмхм юпмнкэд цеммюдхебхв              ','190165','л',
'0','000706','03',0493003,'09','89','07','94')
go
insert ukr values
(645931,'ъпшцхм юпрсп ценпцхебхв                 ','270564','л',
'0','000706','03',0493003,'09','89','07','94')
go
insert ukr values
(448096,'йпюохм анцдюм цепюяхлнбхв               ','250867','л',
'0','003101','03',0493705,'09','89','07','94')
go
insert ukr values
(151916,'днкхмю рюхяхъ бяебнкнднбмю              ','000000','ф',
'0','003108','03',0493705,'09','88','09','93')
go
insert ukr values
(248083,'упхрнб бюяхкхи цпхцнпэебхв              ','000000','л',
'0','003108','03',0493705,'09','88','09','93')
go
insert ukr values
(648009,'лнпнгнб бхйрнп дюбшднбхв                ','240465','л',
'0','003108','03',0493705,'09','90','08','95')
go
insert ukr values
(248004,'йюкюьмхйнб бкюдхякюб длхрпхебхв         ','081167','л',
'0','003104','03',0493705,'09','90','04','95')
go
insert ukr values
(252023,'лспсцнб цеммюдхи ебцемэебхв             ','290367','л',
'0','003108','03',0493705,'09','91','06','96')
go
insert ukr values
(252030,'ьекеовхйнбю аепрю цепюяхлнбмю           ','211269','ф',
'0','003108','03',0493705,'09','91','06','96')
go
insert ukr values
(552064,'аюаюеб цпхцнпхи гюуюпнбхв               ','100468','л',
'0','003108','03',0493705,'09','88','09','93')
go
insert ukr values
(651533,'ьбеднб делэъм гхмнбэебхв                ','191271','л',
'0','003104','03',0493705,'09','91','06','96')
go
insert ukr values
(251557,'юкеухмю ебю дюбшднбмю                   ','270172','ф',
'0','003104','03',0493705,'09','91','06','96')
go
insert ukr values
(651558,'йсжюмйхм екхяеи хцнпебхв                ','101070','л',
'0','003108','03',0493705,'09','91','06','96')
go
insert ukr values
(148438,'цпнлнб етхл хкэхв                       ','070571','л',
'0','003108','03',0493705,'09','91','06','96')
go
insert ukr values
(348466,'йнялнделэъмяйхи гхмнбхи йхпхккнбхв      ','240270','л',
'0','003108','03',0493705,'09','91','06','96')
go
insert ukr values
(148434,'ъмйхм хцнпэ йнмярюмрхмнбхв              ','030568','л',
'1','003108','03',0493705,'09','91','06','96')
go
insert ukr values
(251735,'йнквхм хняхт йсглхв                     ','010771','л',
'0','003108','03',0493705,'09','91','06','96')
go
insert ukr values
(348336,'нпкнб йюгхлхп кэбнбхв                   ','240970','л',
'0','003108','03',0493705,'09','91','06','96')
go
insert ukr values
(348059,'дпнанрнб йкхлемрхи кенмхднбхв           ','061268','л',
'0','003108','03',0493705,'09','91','06','96')
go
insert ukr values
(348052,'бкюянб йсгэлю ксйэъмнбхв                ','150570','л',
'0','003108','03',0493705,'09','91','06','96')
go
insert ukr values
(651390,'хбюмнб кенмюпд люйяхлнбхв               ','250870','л',
'0','003104','03',0493705,'09','91','06','96')
go
insert ukr values
(447685,'упюлнб кенонкэд люрбеебхв               ','000066','л',
'0','050204','07',0493705,'00','00','03','93')
go
insert ukr values
(152327,'йнялнделэъмяйюъ юцмхъ кэбнбмю           ','000069','ф',
'0','003104','03',0493705,'00','00','05','93')
go
insert ukr values
(247601,'асдюмнб люпюр мхйхтнпнбхв               ','000063','л',
'0','003108','03',0493705,'00','00','07','93')
go
insert ukr values
(352398,'оепекшцхм люпй нкецнбхв                 ','000066','л',
'1','003108','03',0493705,'00','00','07','94')
go
insert ukr values
(548186,'кенмнбхв люпршм окюрнмнбхв              ','000066','л',
'0','003108','03',0493705,'09','91','06','96')
go
insert ukr values
(153178,'юпаюйюире люрбеи пнярхякюбнбхв          ','101268','л',
'0','003104','03',0493705,'09','88','09','93')
go
insert ukr values
(353180,'яелеухмю юмцекхмю мхйнкюебмю            ','010469','ф',
'0','003104','03',0493705,'09','88','09','93')
go
insert ukr values
(246815,'йсдпъбжебю юммю оюбкнбмю                ','270669','ф',
'0','003104','03',0493705,'09','88','09','93')
go
insert ukr values
(353184,'асдюмнбю юмрнмхмю пнлюмнбмю             ','131268','ф',
'0','003104','03',0493705,'09','88','09','93')
go
insert ukr values
(446815,'лхуюкйнб лхуеи тхкхоонбхв               ','010969','л',
'0','003104','03',0493705,'09','88','09','93')
go
insert ukr values
(553184,'кенмнбхв юпхюдмю яелемнбмю              ','260169','ф',
'0','003104','03',0493705,'09','88','09','93')
go
insert ukr values
(646815,'кюгаейнбю бюкепхъ яепцеебмю             ','240669','ф',
'0','003104','03',0493705,'09','88','09','93')
go
insert ukr values
(153185,'опнуюмнб мхйнкюи юкейяюмдпнбхв          ','160969','л',
'0','003104','03',0493705,'09','88','09','93')
go
insert ukr values
(246814,'юохмю бкюдкемю рхлнтеебмю               ','081069','ф',
'0','003104','03',0493705,'09','88','09','93')
go
insert ukr values
(446811,'дернвйхмю ебцемхъ теднпнбмю             ','200470','ф',
'0','003104','03',0493705,'09','88','09','93')
go
insert ukr values
(553188,'псякюмнбю екемю тхкхоонбмю              ','230370','ф',
'0','003104','03',0493705,'09','88','09','93')
go
insert ukr values
(646811,'жшокюйнбю гхмюхдю щдсюпднбмю            ','110171','ф',
'0','003104','03',0493705,'09','88','03','94')
go
insert ukr values
(153189,'пнцнфхм пнаепр юпйюдэебхв               ','030269','л',
'0','003108','03',0493705,'09','88','09','93')
go
insert ukr values
(246810,'йсгэлхм пнярхякюб ютюмюяэебхв           ','201263','л',
'0','003108','03',0493705,'09','89','09','94')
go
insert ukr values
(353189,'онмюпнбяйхи яюлянм анпхянбхв            ','240363','л',
'0','003101','03',0493705,'09','88','09','93')
go
insert ukr values
(446810,'хбюьйхм яхднп бюкемрхмнбхв              ','261062','л',
'0','003101','03',0493705,'09','88','09','93')
go
insert ukr values
(553189,'яхднпхм ярюмхякюб бюкепэебхв            ','020462','л',
'0','003108','03',0493705,'09','88','09','93')
go
insert ukr values
(553205,'хкчьхм репемрхи бюкепэъмнбхв            ','010666','л',
'0','003108','03',0493705,'09','88','09','93')
go
insert ukr values
(646792,'аюпйнб рхунм бюяхкэебхв                 ','291266','л',
'0','003108','03',0493705,'09','88','09','93')
go
insert ukr values
(153208,'юкеьйхм сярхм бхйрнпнбхв                ','010165','л',
'0','003108','03',0493705,'09','88','09','93')
go
insert ukr values
(246791,'вевмеб текхйя бхрюкэебхв                ','040168','л',
'0','003108','03',0493705,'09','88','09','93')
go
insert ukr values
(353208,'мхйхрхм тпнк бкюдхлхпнбхв               ','100566','л',
'0','003101','03',0493705,'09','88','09','93')
go
insert ukr values
(446791,'мхйнкюебю рюлюпю ютюмюяэебмю            ','100964','ф',
'0','003108','03',0493705,'09','88','09','93')
go
insert ukr values
(553208,'йнпнкебю щккю анпхянбмю                 ','081164','ф',
'0','003108','03',0493705,'09','88','09','93')
go
insert ukr values
(646791,'йнагнм чкхъ бюдхлнбмю                   ','190766','ф',
'0','003101','03',0493705,'09','88','09','93')
go
insert ukr values
(153209,'хбюьйхмю юбпнпю бюкепэебмю              ','300466','ф',
'0','003101','03',0493705,'09','88','09','93')
go
insert ukr values
(351980,'йнгшпеб юкейяюмдп цепюяхлнбхв           ','140962','л',
'0','003102','03',0493726,'09','88','12','93')
go
insert ukr values
(551980,'цкюгнб юкэтпед цеплюмнбхв               ','000067','л',
'0','003102','03',0493726,'09','88','09','93')
go
insert ukr values
(247915,'лсгшвйн юмрхо цпхцнпэебхв               ','000067','л',
'0','003102','03',0493726,'09','90','12','94')
go
insert ukr values
(552089,'цпювеб юпйюдхи дюбшднбхв                ','000066','л',
'1','000706','03',0493726,'09','90','12','94')
go
insert ukr values
(148057,'лнпцювеб юпрел длхрпхебхв               ','010566','л',
'0','000706','03',0493726,'09','91','06','96')
go
insert ukr values
(148349,'йпеойнб ютюмюяхи ебцемэебхв             ','040371','л',
'0','000706','03',0493726,'09','91','06','96')
go
insert ukr values
(451644,'лсяяюпшцхм апнмхякюб етхлнбхв           ','281065','л',
'0','003113','03',0493726,'09','91','06','96')
go
insert ukr values
(447670,'мняйнб бюкепхи гюуюпнбхв                ','000067','л',
'0','080022','07',0493726,'00','00','03','93')
go
insert ukr values
(153289,'ьнпхмю кюдю бъвеякюбнбмю                ','170265','ф',
'1','003102','03',0493726,'09','88','12','94')
go
insert ukr values
(553540,'пнлюмнб бкюдхлхп хбюмнбхв               ','050861','л',
'1','003102','03',0493726,'09','89','09','94')
go
insert ukr values
(646459,'йкхлюмнб бъвеякюб хцнпебхв              ','120362','л',
'0','003102','03',0493726,'09','89','09','94')
go
insert ukr values
(153541,'вспйхм ценпцхи хкэхв                    ','191259','л',
'0','003102','03',0493726,'09','89','09','94')
go
insert ukr values
(246458,'бюцхм цкеа йхпхккнбхв                   ','261061','л',
'0','003102','03',0493726,'09','89','09','94')
go
insert ukr values
(246432,'йсреонб дюмхкю йнмярюмрхмнбхв           ','200463','л',
'0','003102','03',0493726,'09','89','09','94')
go
insert ukr values
(246208,'йнпюакхм длхрпхи йсглхв                 ','130868','л',
'0','003113','03',0493726,'09','89','09','94')
go
insert ukr values
(553862,'хапюцхлнб екхяеи ксйэъмнбхв             ','000064','л',
'0','003113','03',0493726,'09','89','09','94')
go
insert ukr values
(646137,'яхмеб екхгюп люрбеебхв                  ','280565','л',
'0','000706','03',0493726,'09','89','09','94')
go
insert ukr values
(553869,'вюдхм елекэъм лхуюикнбхв                ','000062','л',
'0','000706','03',0493726,'09','89','09','94')
go
insert ukr values
(153870,'йюпонбю юккю хцнпебмю                   ','000066','ф',
'0','000706','03',0493726,'09','89','09','94')
go
insert ukr values
(445951,'люякнб етпел мхйнкюебхв                 ','050769','л',
'0','003102','03',0493726,'09','89','09','94')
go
insert ukr values
(554048,'фсвйхм гюуюп оюбкнбхв                   ','121170','л',
'0','003102','03',0493726,'09','89','09','94')
go
insert ukr values
(645951,'йнпюакхмю юммю кенмхднбмю               ','240669','ф',
'0','000706','03',0493726,'09','89','09','94')
go
insert ukr values
(154049,'цюглюмнб хбюм ябернгюпнбхв              ','100163','л',
'0','000706','03',0493726,'09','89','09','94')
go
insert ukr values
(245950,'аекнсянб хцмюр яелемнбхв                ','100665','л',
'0','003102','03',0493726,'09','89','09','94')
go
insert ukr values
(354049,'йюгювемйн хцнпэ ярюмхякюбнбхв           ','000071','л',
'0','003102','03',0493726,'09','89','09','94')
go
insert ukr values
(445950,'лхмюеб хкэъ теднпнбхв                   ','000071','л',
'0','003102','03',0493726,'09','89','09','94')
go
insert ukr values
(554049,'лхрпнтюмнбю бюкемрхмю нкецнбмю          ','021162','ф',
'0','000706','03',0493726,'09','89','09','94')
go
insert ukr values
(645950,'рскхянбю бюкепхъ окюрнмнбмю             ','200168','ф',
'0','000706','03',0493726,'09','89','09','95')
go
insert ukr values
(154050,'днкхм йюяэъм юапюлнбхв                  ','000067','л',
'0','003102','03',0493726,'09','89','09','94')
go
insert ukr values
(245949,'ьюрнбю бкюдкемю пнярхякюбнбмю           ','270865','ф',
'0','003102','03',0493726,'09','89','09','94')
go
insert ukr values
(354050,'онреухм кюбпемрхи юкейяеебхв            ','110266','л',
'0','000706','03',0493726,'09','89','09','94')
go
insert ukr values
(445949,'цнкнбмеб кенмхд юмюрнкэебхв             ','121168','л',
'0','003102','03',0493726,'09','89','09','94')
go
insert ukr values
(554050,'лхьювеб ксйэъм юмдпеебхв                ','051268','л',
'0','003102','03',0493726,'09','89','09','94')
go
insert ukr values
(645949,'яйювйнб люйяхл юмрнмнбхв                ','200766','л',
'0','003102','03',0493726,'09','89','09','94')
go
insert ukr values
(154051,'анапнб люпршм юпйюдэебхв                ','200169','л',
'0','003102','03',0493726,'09','89','09','94')
go
insert ukr values
(245948,'оерпнб лхрпнтюм ютюмюяэебхв             ','250968','л',
'0','003102','03',0493726,'09','89','09','94')
go
insert ukr values
(354051,'опнмхм лнхяеи анпхянбхв                 ','310868','л',
'0','000706','03',0493726,'09','89','09','94')
go
insert ukr values
(445948,'ъпшцхм мхйюмнп бюдхлнбхв                ','300965','л',
'0','003113','03',0493726,'09','89','09','94')
go
insert ukr values
(554051,'йпюохм мхйндхл бюкемрхмнбхв             ','010667','л',
'0','003113','03',0493726,'09','89','09','94')
go
insert ukr values
(154052,'мхйскхмю меккх чпэебмю                  ','050368','ф',
'0','000706','03',0493726,'09','89','09','94')
go
insert ukr values
(245947,'оюмйпюрнбю нкхлохюдю ъйнбкебмю          ','120268','ф',
'0','000706','03',0493726,'09','89','09','94')
go
insert ukr values
(354255,'лнпнгнб оерп бюяхкэебхв                 ','150166','л',
'0','000706','03',0493726,'09','90','09','95')
go
insert ukr values
(445744,'лспсцнб пхвюпд бхрюкэебхв               ','000265','л',
'0','000706','03',0493726,'09','90','09','95')
go
insert ukr values
(554255,'юкеьхм пнлюм бкюдхлхпнбхв               ','200167','л',
'0','000706','03',0493726,'09','90','09','95')
go
insert ukr values
(645744,'делэъмнбю щккю юкейяеебмю               ','030370','ф',
'0','000706','03',0493726,'09','90','09','95')
go
insert ukr values
(154256,'ьбеднб яебюярэъм бкюдкемнбхв            ','190966','л',
'0','000706','03',0493726,'09','90','09','95')
go
insert ukr values
(245743,'ашйнб яепцеи бяебнкнднбхв               ','160969','л',
'0','000706','03',0493726,'09','90','09','95')
go
insert ukr values
(354256,'йсжюмйхм янкнлнм бъвеякюбнбхв           ','220967','л',
'0','000706','03',0493726,'09','90','09','95')
go
insert ukr values
(445743,'цпнлнб рюпюя цюбпхкнбхв                 ','060268','л',
'0','000706','03',0493726,'09','90','09','95')
go
insert ukr values
(554256,'йнялнделэъмяйхи рхлсп цеммюдхебхв       ','010766','л',
'0','003102','03',0493726,'09','90','09','95')
go
insert ukr values
(448038,'ъмйхм скэъм ценпцхебхв                  ','000068','л',
'0','003113','03',0493747,'09','88','09','93')
go
insert ukr values
(247775,'йнквхм теднр цепюяхлнбхв                ','000062','л',
'0','003114','03',0493747,'09','88','09','93')
go
insert ukr values
(447774,'нпкнб тнлю цеплюмнбхв                   ','000069','л',
'0','003114','03',0493747,'09','88','09','93')
go
insert ukr values
(552225,'дпнанрнб упхярнтнп цпхцнпэебхв          ','000068','л',
'0','003114','03',0493747,'09','88','09','93')
go
insert ukr values
(647774,'бкюянб чкхюм дюбшднбхв                  ','000066','л',
'0','003114','03',0493747,'09','88','09','93')
go
insert ukr values
(247773,'хбюмнб ъйнб длхрпхебхв                  ','010467','л',
'0','003114','03',0493747,'09','88','09','93')
go
insert ukr values
(152251,'вхмднпхм юапюл етхлнбхв                 ','000000','л',
'0','003113','03',0493747,'09','88','09','93')
go
insert ukr values
(247748,'ононб юбепэъм гхмнбэебхв                ','000000','л',
'0','003113','03',0493747,'09','88','09','93')
go
insert ukr values
(152332,'йсгмежнб юцютнм хцнпебхв                ','000059','л',
'0','003114','03',0493747,'00','00','06','93')
go
insert ukr values
(446763,'ебярецмееб юдюл йхпхккнбхв              ','090566','л',
'0','003113','03',0493747,'09','88','06','93')
go
insert ukr values
(553236,'люрбееб юкейяюмдп йсглхв                ','040867','л',
'0','003113','03',0493747,'09','88','06','94')
go
insert ukr values
(646763,'рхрнлхп юкейяеи кенмхднбхв              ','070763','л',
'0','003113','03',0493747,'09','88','06','93')
go
insert ukr values
(153237,'аюайхм юкэаепр люйяхлнбхв               ','190364','л',
'0','003113','03',0493747,'09','88','06','93')
go
insert ukr values
(553556,'псякюмнб юкэтпед лхпнякюбнбхв           ','000000','л',
'0','003113','03',0493747,'09','89','09','94')
go
insert ukr values
(153859,'гюуюпнб юмюрнкхи лнхяеебхв              ','000066','л',
'0','003114','03',0493747,'09','89','07','94')
go
insert ukr values
(553896,'йспюбкеб юмдпеи мхйхтнпнбхв             ','000000','л',
'0','003113','03',0493747,'09','89','06','94')
go
insert ukr values
(553902,'днцхкеб юмрхо нкецнбхв                  ','000000','л',
'0','003113','03',0493747,'09','89','06','94')
go
insert ukr values
(353924,'фхцсмнб юмрнм окюрнмнбхв                ','000000','л',
'0','003114','03',0493747,'09','89','07','94')
go
insert ukr values
(153949,'опнуюмнб юпхярюпу пнярхякюбнбхв         ','000000','л',
'0','003113','03',0493747,'09','89','06','94')
go
insert ukr values
(645933,'хглюикнб юпйюдхи ябърнякюбнбхв          ','140461','л',
'0','003113','03',0493747,'09','88','07','94')
go
insert ukr values
(154067,'люйюпебхв юпмнкэд яепцеебхв             ','191063','л',
'0','003113','03',0493747,'09','89','07','93')
go
insert ukr values
(245932,'аюпшйхм юпяемхи рхлнтеебхв              ','141168','л',
'0','003113','03',0493747,'09','88','07','93')
go
insert ukr values
(354067,'йсгэлхм юпрел тхкхоонбхв                ','250567','л',
'0','003114','03',0493747,'09','89','07','94')
go
insert ukr values
(445932,'яхднпхм анпхя юапюлнбхв                 ','131166','л',
'0','003114','03',0493747,'09','89','07','94')
go
insert ukr values
(554067,'хкчьхм бюкемрхм юкейяюмдпнбхв           ','010167','л',
'0','003113','03',0493747,'09','89','07','94')
go
insert ukr values
(645932,'аюпйнб бемхюлхм юкейяеебхв              ','150667','л',
'0','003113','03',0493747,'09','89','07','94')
go
insert ukr values
(154068,'юкеьйхм бхрюкхи юмюрнкэебхв             ','011163','л',
'0','003113','03',0493747,'09','89','07','94')
go
insert ukr values
(245931,'вевмеб бяебнкнд юмдпеебхв               ','210361','л',
'2','003113','03',0493747,'09','89','07','94')
go
insert ukr values
(354068,'мхйхрхм цемпху юмрнмнбхв                ','000063','л',
'0','003113','03',0493747,'09','89','07','94')
go
insert ukr values
(554258,'рпнимнб цеплюм юпйюдэебхв               ','270666','л',
'0','003113','03',0493747,'09','90','09','95')
go
insert ukr values
(645741,'йюлемяйхи дюбхд ютюмюяэебхв             ','050267','л',
'0','003113','03',0493747,'09','90','09','95')
go
insert ukr values
(154259,'онмюлнпеб демхя анпхянбхв               ','130762','л',
'0','003113','03',0493747,'09','90','09','95')
go
insert ukr values
(245740,'фспйхм ебднйхл бюдхлнбхв                ','180169','л',
'0','003113','03',0493747,'09','90','09','95')
go
insert ukr values
(354259,'пегхм екхгюп бюкемрхмнбхв               ','140169','л',
'0','003113','03',0493747,'09','90','09','95')
go
insert ukr values
(445740,'йхпчухм етпел бюкепэебхв                ','010369','л',
'0','003113','03',0493747,'09','90','09','95')
go
insert ukr values
(554259,'жберйнб хбюм бюкепэъмнбхв               ','080367','л',
'0','003113','03',0493747,'09','90','09','95')
go
insert ukr values
(645740,'йнгшпеб хкэъ бюяхкэебхв                 ','170967','л',
'0','003113','03',0493747,'09','90','09','95')
go
insert ukr values
(154260,'лсгшвйн йюяэъм бхрюкэебхв               ','200465','л',
'0','003113','03',0493747,'09','90','09','95')
go
insert ukr values
(245739,'цпювеб йнмдпюрхи бкюдхлхпнбхв           ','040465','л',
'0','003113','03',0493747,'09','90','09','95')
go
insert ukr values
(354260,'лнпцювеб кюбпемрхи бкюдхякюбнбхв        ','060667','л',
'0','003113','03',0493747,'09','90','09','95')
go
insert ukr values
(445739,'йпеойнб кенмхд бкюдкемнбхв              ','220470','л',
'0','003113','03',0493747,'09','90','09','95')
go
insert ukr values
(554260,'лсяяюпшцхм ксйэъм бяебнкнднбхв          ','241263','л',
'0','003113','03',0493747,'09','90','09','95')
go
insert ukr values
(645739,'асуюпхм люпршм цюбпхкнбхв               ','050969','л',
'0','003113','03',0493747,'09','90','09','95')
go
insert ukr values
(154261,'пнлюмнб лхрпнтюм цеммюдхебхв            ','000000','л',
'0','003113','03',0493747,'09','90','09','95')
go
insert ukr values
(245738,'йкхлюмнб лнхяеи ценпцхебхв              ','000065','л',
'0','003113','03',0493747,'09','90','09','95')
go
insert ukr values
(348801,'вспйхм мхйюмнп цепюяхлнбхв              ','000069','л',
'0','003102','03',0493747,'09','91','06','96')
go
insert ukr values
(555038,'бюцхм мхйндхл цеплюмнбхв                ','240266','л',
'0','003113','03',0493747,'09','90','07','94')
go
insert ukr values
(644961,'йсреонб нмхяхл цпхцнпэебхв              ','060866','л',
'0','003113','03',0493747,'09','90','07','95')
go
insert ukr values
(155039,'йнпюакхм оюмрекеи дюбшднбхв             ','300567','л',
'0','003113','03',0493747,'09','90','07','95')
go
insert ukr values
(244960,'онкершйхм оерп длхрпхебхв               ','271066','л',
'0','003113','03',0493747,'09','90','07','95')
go
insert ukr values
(448095,'йнлхяяюпнб онрюо ебцемэебхв             ','130763','л',
'0','003108','03',0493752,'09','89','06','94')
go
insert ukr values
(648078,'рнквееб пхвюпд етхлнбхв                 ','000064','л',
'0','003107','03',0493752,'09','90','06','95')
go
insert ukr values
(552050,'яхмеб пнлюм гюуюпнбхв                   ','250168','л',
'0','003107','03',0493752,'09','88','02','94')
go
insert ukr values
(152058,'анайнб яюбекхи гхмнбэебхв               ','041162','л',
'0','003107','03',0493752,'09','88','02','93')
go
insert ukr values
(447875,'цнпаювеб яебюярэъм хбюмнбхв             ','000067','л',
'0','003108','03',0493752,'00','00','06','93')
go
insert ukr values
(552137,'ононбхв яепцеи хцнпебхв                 ','000067','л',
'0','003108','03',0493752,'00','00','06','93')
go
insert ukr values
(552149,'ьюоньмхйнб янкнлнм хкэхв                ','000066','л',
'0','003108','03',0493752,'00','00','06','93')
go
insert ukr values
(447658,'рскхянб рюпюя йхпхккнбхв                ','000069','л',
'0','003107','03',0493752,'09','88','02','93')
go
insert ukr values
(552341,'фсвйхм рхлсп йнмярюмрхмнбхв             ','000062','л',
'0','003107','03',0493752,'09','88','02','93')
go
insert ukr values
(647658,'пелхгнб скэъм йсглхв                    ','260668','л',
'0','003107','03',0493752,'09','88','02','93')
go
insert ukr values
(152342,'кшяжнб теднр кэбнбхв                    ','000064','л',
'0','003107','03',0493752,'09','88','02','93')
go
insert ukr values
(247657,'аекнсянб тпнк люйяхлнбхв                ','000057','л',
'0','003107','03',0493752,'09','88','02','93')
go
insert ukr values
(352342,'йюгювемйн уюпхрнм лхпнякюбнбхв          ','291064','л',
'0','003107','03',0493752,'09','88','02','93')
go
insert ukr values
(447657,'лхмюеб упхярнтнп лнхяеебхв              ','000064','л',
'0','003107','03',0493752,'09','88','02','93')
go
insert ukr values
(552342,'жшаю щдсюпд мхйхтнпнбхв                 ','000069','л',
'0','003108','03',0493752,'09','88','06','93')
go
insert ukr values
(152343,'лнпдчйнб щлхкэ нкецнбхв                 ','000060','л',
'0','003108','03',0493752,'09','88','06','93')
go
insert ukr values
(247656,'онмйпюрнб чкхюм окюрнмнбхв              ','000065','л',
'0','003108','03',0493752,'09','88','06','93')
go
insert ukr values
(352343,'дпсфхмхм чкхи пнярхякюбнбхв             ','000063','л',
'0','003108','03',0493752,'09','88','06','93')
go
insert ukr values
(447656,'онреухм чпхи ябърнякюбнбхв              ','000063','л',
'0','003107','03',0493752,'09','88','02','93')
go
insert ukr values
(152362,'укеаюкхм ъйнб яепцеебхв                 ','120468','л',
'0','003107','03',0493752,'09','88','02','93')
go
insert ukr values
(247637,'яйювйнб ъпнякюб рхлнтеебхв              ','000061','л',
'0','003107','03',0493752,'09','88','02','93')
go
insert ukr values
(352362,'ьекеовхйнб юапюл тхкхоонбхв             ','000000','л',
'0','003108','03',0493752,'09','88','06','93')
go
insert ukr values
(447637,'ъпшцхм юбепэъм чпэебхв                  ','010160','л',
'0','003108','03',0493752,'09','88','06','93')
go
insert ukr values
(152363,'йсойн юкейяеи юапюлнбхв                 ','000000','л',
'0','003108','03',0493752,'09','88','06','93')
go
insert ukr values
(247636,'анпхянб юмюрнкхи юкейяюмдпнбхв          ','000000','л',
'0','003108','03',0493752,'09','88','06','93')
go
insert ukr values
(352363,'юмрхонб юмрнм юкейяеебхв                ','000000','л',
'0','003108','03',0493752,'09','88','06','93')
go
insert ukr values
(447636,'йсйкювебю ейюрепхмю лнхяеебмю           ','000000','ф',
'0','003108','03',0493752,'09','88','06','93')
go
insert ukr values
(552363,'йньебни юпрсп юмдпеебхв                 ','000000','л',
'0','003108','03',0493752,'09','88','06','93')
go
insert ukr values
(647636,'фсйнб анцдюм юмрнмнбхв                  ','000000','л',
'0','003108','03',0493752,'09','88','06','93')
go
insert ukr values
(152364,'уюипскхм бюдхл юпйюдэебхв               ','000000','л',
'0','003108','03',0493752,'09','88','06','93')
go
insert ukr values
(247630,'мсртскхм бюяхкхи ютюмюяэебхв            ','000000','л',
'0','003108','03',0493752,'09','88','06','93')
go
insert ukr values
(352369,'ъьхм бхйрнп анпхянбхв                   ','000000','л',
'0','003108','03',0493752,'09','88','06','93')
go
insert ukr values
(447630,'ьебжнб бкюдхякюб бюдхлнбхв              ','000000','л',
'0','003108','03',0493752,'09','88','06','93')
go
insert ukr values
(552369,'опнмхмю люпхмю пнлюмнбмю                ','000000','ф',
'0','003108','03',0493752,'09','88','06','93')
go
insert ukr values
(647630,'йнкнйнкйхмю мюрюкэъ пнярхякюбнбмю       ','000000','ф',
'0','003108','03',0493752,'09','88','06','93')
go
insert ukr values
(152370,'асуюпхм цпхцнпхи бюкепэъмнбхв           ','000000','л',
'0','003108','03',0493752,'09','88','06','93')
go
insert ukr values
(247629,'яспйюмнб делэъм бюяхкэебхв              ','000000','л',
'0','003108','03',0493752,'09','88','06','93')
go
insert ukr values
(552372,'кебхм ебцемхи бхйрнпнбхв                ','000000','л',
'0','003108','03',0493752,'09','88','06','93')
go
insert ukr values
(647627,'ялхпмнбю янтхъ яепцеебмю                ','000000','ф',
'0','003108','03',0493752,'09','88','06','94')
go
insert ukr values
(647620,'яюбхм етхл бкюдхлхпнбхв                 ','000062','л',
'0','003108','03',0493752,'09','88','06','93')
go
insert ukr values
(152380,'упхрнбю тюхмю рхлнтеебмю                ','130769','ф',
'0','003108','03',0493752,'09','88','06','93')
go
insert ukr values
(247619,'лнквюмнб хцнпэ бкюдкемнбхв              ','000065','л',
'0','003108','03',0493752,'09','88','06','93')
go
insert ukr values
(352380,'вхмднпхм хняхт бяебнкнднбхв             ','200268','л',
'0','003108','03',0493752,'09','88','06','93')
go
insert ukr values
(552380,'йсдпъбжеб йюгхлхп бъвеякюбнбхв          ','300166','л',
'0','003108','03',0493752,'09','88','06','93')
go
insert ukr values
(647619,'йнкнъпжеб йкхлемрхи цюбпхкнбхв          ','000000','л',
'0','003108','03',0493752,'09','88','06','94')
go
insert ukr values
(152381,'йсгмежнб йсгэлю цеммюдхебхв             ','161163','л',
'0','003108','03',0493752,'09','88','06','93')
go
insert ukr values
(247618,'оепекшцхм кенмюпд ценпцхебхв            ','131263','л',
'0','003108','03',0493752,'09','88','06','94')
go
insert ukr values
(352381,'люрбееб люйюп цеплюмнбхв                ','200163','л',
'0','003108','03',0493752,'09','88','06','93')
go
insert ukr values
(447618,'юпаюйюире люпй цпхцнпэебхв              ','080162','л',
'0','003108','03',0493752,'09','88','06','93')
go
insert ukr values
(552381,'йнквхмю йкеноюрпю юкейяеебмю            ','060467','ф',
'0','003108','03',0493752,'09','88','06','93')
go
insert ukr values
(248079,'аюайхм лхуеи длхрпхебхв                 ','110564','л',
'0','003101','03',0493768,'09','89','01','94')
go
insert ukr values
(551924,'кюмнбни мюпйхя ебцемэебхв               ','150665','л',
'0','003102','03',0493768,'09','88','09','93')
go
insert ukr values
(351968,'цспвемйн мхйхтнп етхлнбхв               ','000063','л',
'0','003104','03',0493768,'09','88','09','93')
go
insert ukr values
(648026,'гюуюпнб нкец гюуюпнбхв                  ','280559','л',
'0','003101','03',0493768,'09','88','09','93')
go
insert ukr values
(151974,'лхуюкйнб оюбек гхмнбэебхв               ','191261','л',
'0','003102','03',0493768,'09','88','09','93')
go
insert ukr values
(248025,'лъцйнб оюунл хбюмнбхв                   ','150364','л',
'0','003102','03',0493768,'09','88','09','93')
go
insert ukr values
(351974,'днцхкеб онкхйюпо хцнпебхв               ','180563','л',
'0','003102','03',0493768,'09','88','09','93')
go
insert ukr values
(448025,'бшянжйхи пхвюпд йнмярюмрхмнбхв          ','060263','л',
'0','003102','03',0493768,'09','88','09','93')
go
insert ukr values
(551974,'гюднпмнб пнаепр кэбнбхв                 ','240565','л',
'0','003102','03',0493768,'09','88','09','93')
go
insert ukr values
(648025,'онксмхм пндхнм ксйэъмнбхв               ','051063','л',
'0','003102','03',0493768,'09','88','09','93')
go
insert ukr values
(248024,'келну пнлюм люрбеебхв                   ','221067','л',
'0','003101','03',0493768,'09','88','09','93')
go
insert ukr values
(351975,'мхйнкюеб пнярхякюб лхуюикнбхв           ','040464','л',
'0','003102','03',0493768,'09','88','09','93')
go
insert ukr values
(448024,'онмюпнбяйхи псякюм мхйхрхв              ','020264','л',
'0','003102','03',0493768,'09','88','09','93')
go
insert ukr values
(551975,'йюкхмхм яюбекхи мхйнкюебхв              ','000066','л',
'0','003101','03',0493768,'09','88','09','93')
go
insert ukr values
(648024,'лъцйнбю юмрнмхмю цеплюмнбмю             ','000068','ф',
'0','003101','03',0493768,'09','88','09','94')
go
insert ukr values
(151976,'мхйсьхм ябърнякюб пнлюмнбхв             ','000067','л',
'0','003102','03',0493768,'09','88','09','94')
go
insert ukr values
(448023,'юкеьйхм яебюярэъм ябернгюпнбхв          ','160864','л',
'0','003101','03',0493768,'09','88','09','93')
go
insert ukr values
(648023,'яйсдюрхм яелем яелемнбхв                ','160362','л',
'0','003102','03',0493768,'09','88','09','93')
go
insert ukr values
(151977,'рпнимнб яепютхл ярюмхякюбнбхв           ','190167','л',
'0','003102','03',0493768,'09','88','09','93')
go
insert ukr values
(248022,'ярнкъпнб яепцеи теднпнбхв               ','150163','л',
'0','003102','03',0493768,'09','88','09','93')
go
insert ukr values
(151979,'пнцнфхмю бюмдю йнмярюмрхмнбмю           ','141164','ф',
'0','003101','03',0493768,'09','88','09','93')
go
insert ukr values
(248019,'кюореб яхлнм ъйнбкебхв                  ','130766','л',
'0','003102','03',0493768,'09','88','09','93')
go
insert ukr values
(648019,'йнгшпеб рюпюя юапюлнбхв                 ','290864','л',
'0','003102','03',0493768,'09','88','09','93')
go
insert ukr values
(151981,'цкюгнб рхлсп юкейяюмдпнбхв              ','101265','л',
'0','003101','03',0493768,'09','88','09','93')
go
insert ukr values
(248018,'лсгшвйн скэъм юкейяеебхв                ','280166','л',
'0','003101','03',0493768,'09','88','09','93')
go
insert ukr values
(351981,'лнпцювеб тнлю юмдпеебхв                 ','280964','л',
'0','003101','03',0493768,'09','88','09','93')
go
insert ukr values
(448018,'йпеойнб упхярнтнп юмрнмнбхв             ','080362','л',
'0','003101','03',0493768,'09','88','09','94')
go
insert ukr values
(551981,'лсяяюпшцхм чкхюм юпйюдэебхв             ','291265','л',
'0','003101','03',0493768,'09','88','09','93')
go
insert ukr values
(152038,'яохжхмю йкюпю лнхяеебмю                 ','181268','ф',
'0','003102','03',0493768,'09','90','01','95')
go
insert ukr values
(552045,'йюпонб юапюл бюдхлнбхв                  ','210765','л',
'0','003104','03',0493768,'09','90','01','95')
go
insert ukr values
(647954,'вспйхм юбепэъм бюкепэебхв               ','220369','л',
'0','003102','03',0493768,'09','90','01','93')
go
insert ukr values
(247939,'епелееб юцютнм бюяхкэебхв               ','150769','л',
'0','003109','03',0493768,'09','88','09','93')
go
insert ukr values
(152062,'йнпюакхм юдюл бхрюкэебхв                ','000062','л',
'0','003109','03',0493768,'09','88','09','94')
go
insert ukr values
(352062,'люрчьхм юкейяюмдп бкюдхякюбнбхв         ','170963','л',
'0','003102','03',0493768,'09','88','09','93')
go
insert ukr values
(152063,'рнквееб юкейяеи бяебнкнднбхв            ','210166','л',
'0','003109','03',0493768,'09','88','09','93')
go
insert ukr values
(247936,'аеганпнднб юкэаепр цюбпхкнбхв           ','240867','л',
'0','003109','03',0493768,'09','88','09','93')
go
insert ukr values
(352063,'цнпаювеб юкэтпед ценпцхебхв             ','260669','л',
'0','003109','03',0493768,'09','88','09','93')
go
insert ukr values
(447936,'ксфйнб юмюрнкхи цеплюмнбхв              ','251167','л',
'0','003109','03',0493768,'09','88','09','93')
go
insert ukr values
(552063,'рскхянб юмдпеи дюбшднбхв                ','210863','л',
'0','003101','03',0493768,'09','88','09','93')
go
insert ukr values
(647936,'цсдйнб юпйюдхи етхлнбхв                 ','030464','л',
'0','003102','03',0493768,'09','88','09','93')
go
insert ukr values
(152064,'йнплсухм юпрел гюуюпнбхв                ','060160','л',
'0','003102','03',0493768,'09','88','09','93')
go
insert ukr values
(352064,'осцювеб ютюмюяхи гхмнбэебхв             ','060763','л',
'0','003104','03',0493768,'09','88','09','93')
go
insert ukr values
(447935,'аекнсянб апнмхякюб хбюмнбхв             ','280368','л',
'0','003104','03',0493768,'09','88','09','93')
go
insert ukr values
(647935,'йюгюйнб бюкепхи хцнпебхв                ','250567','л',
'0','003101','03',0493768,'09','88','09','93')
go
insert ukr values
(152065,'мюцнпмнб бхйемрхи хкэхв                 ','141063','л',
'0','003102','03',0493768,'09','88','09','93')
go
insert ukr values
(247934,'лхмюеб бкюдхлхп йхпхккнбхв              ','201065','л',
'0','003102','03',0493768,'09','88','09','93')
go
insert ukr values
(352065,'цсяеб бъвеякюб йнмярюмрхмнбхв           ','231063','л',
'0','003102','03',0493768,'09','88','09','93')
go
insert ukr values
(647934,'скэъмнб ценпцхи йсглхв                  ','010466','л',
'0','003101','03',0493768,'09','88','09','93')
go
insert ukr values
(152066,'лнпдчйнб цкеа кэбнбхв                   ','060663','л',
'0','003102','03',0493768,'09','88','09','93')
go
insert ukr values
(348441,'йсйкювеб дюмхкю кенмхднбхв              ','010172','л',
'0','003104','03',0493768,'09','91','06','96')
go
insert ukr values
(353833,'екэжхмю цепрпсдю бюкепэебмю             ','000000','ф',
'0','003113','05',0728961,'09','89','06','93')
go
insert ukr values
(446166,'ксфйнбю дхмю бюкепэъмнбмю               ','000000','ф',
'0','003113','05',0728961,'09','89','06','93')
go
insert ukr values
(553833,'ьюоньмхйнбю гкюрю бюяхкэебмю            ','000000','ф',
'0','003113','05',0728961,'09','89','06','93')
go
insert ukr values
(646166,'рскхянбю хгнкэдю бхйрнпнбмю             ','000000','ф',
'0','003113','05',0728961,'09','89','06','93')
go
insert ukr values
(153834,'фсйнбю йкюпхяю бхрюкэебмю               ','000000','ф',
'0','003113','05',0728961,'09','89','06','93')
go
insert ukr values
(246165,'яюуюпнб хмнйемрхи лнхяеебхв             ','000000','л',
'0','003113','05',0728961,'09','89','06','93')
go
insert ukr values
(353834,'анапнб хяхднп мхйхрхв                   ','000000','л',
'0','003113','05',0728961,'09','89','06','93')
go
insert ukr values
(354275,'оерпнб йхпхкк мхйхтнпнбхв               ','120472','л',
'0','003110','05',0728961,'09','90','06','94')
go
insert ukr values
(445724,'опнмхм йнмярюмрхм мхйнкюебхв            ','290168','л',
'0','003113','05',0728961,'09','90','09','95')
go
insert ukr values
(551964,'ъпшцхм кеб нкецнбхв                     ','000069','л',
'0','002405','03',1127774,'09','90','09','96')
go
insert ukr values
(248021,'йпюохм кенмрхи оюбкнбхв                 ','000070','л',
'0','002401','03',1127774,'09','90','09','95')
go
insert ukr values
(552004,'кшяйнб кчанлхп окюрнмнбхв               ','000000','л',
'0','000711','03',1127774,'09','88','09','94')
go
insert ukr values
(352023,'юмрхонб люпй ябернгюпнбхв               ','000000','л',
'0','002904','03',1127774,'09','88','09','93')
go
insert ukr values
(647958,'лспсцнб люпршм яелемнбхв                ','060865','л',
'0','000711','03',1127774,'09','88','09','93')
go
insert ukr values
(152124,'фсйнб люрбеи ярюмхякюбнбхв              ','000068','л',
'0','002904','03',1127774,'09','88','09','93')
go
insert ukr values
(352127,'ьбеднб лхпнм теднпнбхв                  ','200370','л',
'0','001404','03',1127774,'09','88','09','94')
go
insert ukr values
(552214,'ъьхм лхрпнтюм щдсюпднбхв                ','290165','л',
'0','000711','03',1127774,'09','88','09','93')
go
insert ukr values
(447784,'цпнлнб лхуюхк ъйнбкебхв                 ','000064','л',
'0','000711','03',1127774,'09','88','09','93')
go
insert ukr values
(447771,'асуюпхм мюпйхя юапюлнбхв                ','000000','л',
'0','001401','03',1127774,'09','88','09','93')
go
insert ukr values
(247754,'яхмхжшмю бюкемрхмю йхпхккнбмю           ','260969','ф',
'0','000711','03',1127774,'09','88','09','93')
go
insert ukr values
(647754,'кебхм нкец юкейяеебхв                   ','081069','л',
'0','002405','03',1127774,'09','88','09','93')
go
insert ukr values
(152246,'юмдпееб оюбек юмюрнкэебхв               ','020770','л',
'0','002405','03',1127774,'09','88','09','93')
go
insert ukr values
(247753,'яюбхм оюунл юмдпеебхв                   ','010160','л',
'0','002401','03',1127774,'09','88','09','93')
go
insert ukr values
(352246,'яхднпнб онкхйюпо юмрнмнбхв              ','240369','л',
'0','002401','03',1127774,'09','88','09','93')
go
insert ukr values
(152257,'лнквюмнб опнунп юпйюдэебхв              ','140165','л',
'0','002405','03',1127774,'09','88','09','94')
go
insert ukr values
(247742,'вхмднпхм пндхнм ютюмюяэебхв             ','161069','л',
'0','002401','03',1127774,'09','88','09','93')
go
insert ukr values
(352257,'йсдпъбжеб псякюм анпхянбхв              ','170370','л',
'0','002401','03',1127774,'09','88','09','93')
go
insert ukr values
(447742,'ьбеднбю йкюпю лхпнякюбнбмю              ','250270','ф',
'0','000711','03',1127774,'09','88','09','93')
go
insert ukr values
(447737,'йсгмежнб яепютхл бюкемрхмнбхв           ','000000','л',
'0','000711','03',1127774,'09','88','09','93')
go
insert ukr values
(247720,'йсжюмйхмю люиъ лнхяеебмю                ','311269','ф',
'0','000711','03',1127774,'09','88','09','93')
go
insert ukr values
(647706,'мхйхтнпнб яреоюм бюкепэъмнбхв           ','000070','л',
'0','001401','03',1127774,'09','88','09','93')
go
insert ukr values
(552366,'люрбееб рхлнтеи бюяхкэебхв              ','000066','л',
'0','000711','03',1127774,'00','00','07','93')
go
insert ukr values
(153468,'юпаюйюире рпнтхл бхйрнпнбхв             ','000066','л',
'0','002405','03',1127774,'09','88','09','93')
go
insert ukr values
(246531,'сйсомхй теднп бхрюкэебхв                ','000068','л',
'0','002904','03',1127774,'09','88','09','93')
go
insert ukr values
(353468,'аюайхм тхкхоо бкюдхлхпнбхв              ','000067','л',
'0','001404','03',1127774,'09','88','09','93')
go
insert ukr values
(446531,'кюмнбни уюпхрнм бкюдхякюбнбхв           ','000064','л',
'0','001404','03',1127774,'09','88','09','94')
go
insert ukr values
(553468,'цспвемйн щлхкэ бкюдкемнбхв              ','000068','л',
'0','001404','03',1127774,'09','88','09','93')
go
insert ukr values
(646531,'гюуюпнб чпхи бяебнкнднбхв               ','000067','л',
'0','001404','03',1127774,'09','88','09','93')
go
insert ukr values
(153469,'йюяюрйхм юапюл цюбпхкнбхв               ','000069','л',
'0','001404','03',1127774,'09','88','09','93')
go
insert ukr values
(246530,'етпелнб юбепэъм ценпцхебхв              ','000066','л',
'0','000711','03',1127774,'09','88','09','93')
go
insert ukr values
(353469,'бшянжйхи юцютнм цеплюмнбхв              ','000065','л',
'0','000711','03',1127774,'09','88','09','93')
go
insert ukr values
(446530,'гюднпмнб юдюл дюбшднбхв                 ','000069','л',
'0','002401','03',1127774,'09','88','09','93')
go
insert ukr values
(553469,'онксмхм юкейяюмдп ебцемэебхв            ','000068','л',
'0','002405','03',1127774,'09','88','09','93')
go
insert ukr values
(646530,'келну юкейяеи гюуюпнбхв                 ','000068','л',
'0','000711','03',1127774,'09','88','09','93')
go
insert ukr values
(153470,'йнпнкеб юмдпеи хцнпебхв                 ','000069','л',
'0','001404','03',1127774,'09','88','09','93')
go
insert ukr values
(153618,'йнагнм юпхярюпу хкэхв                   ','150563','л',
'0','002405','03',1127774,'09','89','09','94')
go
insert ukr values
(246381,'йюкхмхм юпяемхи йхпхккнбхв              ','000066','л',
'0','002405','03',1127774,'09','89','09','94')
go
insert ukr values
(353624,'дсдйю юпухо йнмярюмрхмнбхв              ','130964','л',
'0','002405','03',1127774,'09','89','09','94')
go
insert ukr values
(446375,'яхднпйхм анпхя йсглхв                   ','291266','л',
'0','002405','03',1127774,'09','89','09','94')
go
insert ukr values
(553626,'мхйсьхм бюкемрхм кэбнбхв                ','101168','л',
'0','002405','03',1127774,'09','89','09','94')
go
insert ukr values
(646367,'хбюмйхм бемхюлхм кенмхднбхв             ','021164','л',
'0','001404','03',1127774,'09','89','09','94')
go
insert ukr values
(553633,'яохжхм бхрюкхи ксйэъмнбхв               ','100969','л',
'0','001404','03',1127774,'09','89','09','94')
go
insert ukr values
(153637,'яйсдюрхм бяебнкнд люйяхлнбхв            ','160162','л',
'0','000711','03',1127774,'09','89','09','94')
go
insert ukr values
(353882,'йпшкнб цемпху люрбеебхв                 ','000070','л',
'0','002401','03',1127774,'09','89','06','94')
go
insert ukr values
(446117,'епелхм цеплюм лхпнякюбнбхв              ','000071','л',
'0','002401','03',1127774,'09','89','06','94')
go
insert ukr values
(553882,'опнуюмнбю пнгю бюкепэебмю               ','000069','ф',
'0','002401','03',1127774,'09','89','06','94')
go
insert ukr values
(646116,'ьнпхм демхя лнхяеебхв                   ','000069','л',
'0','002405','03',1127774,'09','89','06','94')
go
insert ukr values
(153884,'аюдскхм ебднйхл мхйхрхв                 ','000071','л',
'0','002405','03',1127774,'09','89','06','94')
go
insert ukr values
(246115,'жберйнб елекэъм нкецнбхв                ','000071','л',
'0','002401','03',1127774,'09','89','06','94')
go
insert ukr values
(352008,'ондкеямши етхл окюрнмнбхв               ','010167','л',
'0','002402','03',1127795,'09','88','09','93')
go
insert ukr values
(447990,'лсгшвйн етпел пнярхякюбнбхв             ','230370','л',
'0','001809','03',1127795,'09','88','09','93')
go
insert ukr values
(548058,'ймъгеб гюуюп ябърнякюбнбхв              ','000070','л',
'0','002103','03',1127795,'09','91','06','96')
go
insert ukr values
(447987,'лсяяюпшцхм хцнпэ ярюмхякюбнбхв          ','000068','л',
'0','001809','03',1127795,'09','88','09','93')
go
insert ukr values
(447986,'мняйнб хняхт рхлнтеебхв                 ','130767','л',
'0','001809','03',1127795,'09','88','09','93')
go
insert ukr values
(647986,'асуюпхм йюгхлхп теднпнбхв               ','000064','л',
'0','001403','03',1127795,'09','88','09','93')
go
insert ukr values
(247967,'пнлюмнб йкхлемрхи тхкхоонбхв            ','121265','л',
'0','002402','03',1127795,'09','88','09','93')
go
insert ukr values
(352032,'йкхлюмнб йсгэлю щдсюпднбхв              ','000067','л',
'0','002402','03',1127795,'09','88','09','93')
go
insert ukr values
(552034,'вспйхм кенмюпд чпэебхв                  ','081267','л',
'0','002402','03',1127795,'09','88','09','93')
go
insert ukr values
(647965,'бюцхм кенонкэд ъйнбкебхв                ','131267','л',
'0','002402','03',1127795,'09','88','09','94')
go
insert ukr values
(552036,'йнпюакхм люпй юапюлнбхв                 ','071259','л',
'0','001403','03',1127795,'09','88','09','93')
go
insert ukr values
(247955,'онкершйхм лхпнм юкейяюмдпнбхв           ','000066','л',
'0','002402','03',1127795,'09','88','09','93')
go
insert ukr values
(447953,'йнлхяяюпнб лхуеи юкейяеебхв             ','250567','л',
'0','002402','03',1127795,'09','88','09','93')
go
insert ukr values
(552047,'рнквееб мюпйхя юмюрнкэебхв              ','110463','л',
'0','002402','03',1127795,'09','88','09','93')
go
insert ukr values
(647952,'яхмеб мхйхтнп юмдпеебхв                 ','291265','л',
'0','002402','03',1127795,'09','88','09','93')
go
insert ukr values
(152048,'анайнб нкец юмрнмнбхв                   ','160964','л',
'0','002402','03',1127795,'09','88','09','93')
go
insert ukr values
(247951,'цнпаювеб оюбек юпйюдэебхв               ','080463','л',
'0','002402','03',1127795,'09','88','09','93')
go
insert ukr values
(552048,'ононбхв оюунл ютюмюяэебхв               ','000068','л',
'0','002402','03',1127795,'09','88','09','93')
go
insert ukr values
(552052,'ьюоньмхйнб онкхйюпо анпхянбхв           ','090569','л',
'0','002402','03',1127795,'09','88','09','93')
go
insert ukr values
(152056,'рскхянб опнунп бюдхлнбхв                ','000066','л',
'0','002402','03',1127795,'09','88','09','93')
go
insert ukr values
(247943,'фсвйхм пндхнм бюкемрхмнбхв              ','000000','л',
'0','002402','03',1127795,'09','88','09','93')
go
insert ukr values
(251642,'пелхгнб псякюм бюкепэебхв               ','041270','л',
'0','001403','03',1127795,'09','91','06','96')
go
insert ukr values
(447758,'кшяжнб ябърнякюб бюкепэъмнбхв           ','000000','л',
'0','001809','03',1127795,'09','89','09','94')
go
insert ukr values
(647737,'цюглюмнб яепютхл бюяхкэебхв             ','000000','л',
'0','002402','03',1127795,'09','88','09','93')
go
insert ukr values
(152294,'лнхяееб яхлнм бхйрнпнбхв                ','000070','л',
'0','002402','03',1127795,'09','88','09','93')
go
insert ukr values
(247705,'люкхйнб яреоюм бхрюкэебхв               ','000070','л',
'0','001403','03',1127795,'09','88','09','93')
go
insert ukr values
(352294,'йюгювемйн рхлнтеи бкюдхлхпнбхв          ','000070','л',
'0','001403','03',1127795,'09','88','09','93')
go
insert ukr values
(647637,'опеямъйнб рпнтхл бкюдхякюбнбхв          ','270765','л',
'0','002402','03',1127795,'09','89','04','94')
go
insert ukr values
(647629,'цюяоюпъм теднп бкюдкемнбхв              ','000068','л',
'0','002402','03',1127795,'00','00','03','93')
go
insert ukr values
(447627,'жшаю тхкхоо бяебнкнднбхв                ','000066','л',
'0','002402','03',1127795,'00','00','03','93')
go
insert ukr values
(447626,'рхунмнб уюпхрнм бъвеякюбнбхв            ','000065','л',
'0','002402','03',1127795,'00','00','04','93')
go
insert ukr values
(647626,'мхйскхм щлхкэ цюбпхкнбхв                ','000060','л',
'0','002402','03',1127795,'00','00','04','93')
go
insert ukr values
(352374,'онмйпюрнб чпхи цеммюдхебхв              ','000066','л',
'0','002402','03',1127795,'00','00','04','93')
go
insert ukr values
(552374,'яемвхм юапюл цепюяхлнбхв                ','000065','л',
'1','002402','03',1127795,'00','00','04','93')
go
insert ukr values
(152375,'цнкнбмеб юбепэъм цпхцнпэебхв            ','000060','л',
'0','002402','03',1127795,'00','00','04','93')
go
insert ukr values
(247624,'яюуюпнб юцютнм длхрпхебхв               ','000064','л',
'0','002402','03',1127795,'00','00','04','93')
go
insert ukr values
(352375,'анапнб юкейяеи ебцемэебхв               ','000065','л',
'0','002402','03',1127795,'00','00','04','93')
go
insert ukr values
(447624,'оерпнб юмюрнкхи етхлнбхв                ','000063','л',
'0','002402','03',1127795,'00','00','04','93')
go
insert ukr values
(552375,'опнмхм юмрнм гюуюпнбхв                  ','000064','л',
'0','002402','03',1127795,'00','00','04','93')
go
insert ukr values
(647624,'ъпшцхм юпмнкэд гхмнбэебхв               ','000069','л',
'0','002402','03',1127795,'00','00','04','93')
go
insert ukr values
(447623,'йпюохм юпрсп хбюмнбхв                   ','000069','л',
'0','002402','03',1127795,'00','00','04','93')
go
insert ukr values
(552376,'кшяйнб анцдюм хцнпебхв                  ','000068','л',
'0','002402','03',1127795,'00','00','04','93')
go
insert ukr values
(647623,'юмрхонб бюкемрхм йнмярюмрхмнбхв         ','000065','л',
'0','002402','03',1127795,'00','00','04','93')
go
insert ukr values
(152377,'юкеьхм бхйемрхи кенмхднбхв              ','000069','л',
'0','002402','03',1127795,'00','00','04','93')
go
insert ukr values
(352377,'аюаюеб бкюдхлхп ксйэъмнбхв              ','000060','л',
'0','002402','03',1127795,'00','00','04','93')
go
insert ukr values
(447622,'ьбеднб бъвеякюб люйяхлнбхв              ','000064','л',
'0','002402','03',1127795,'00','00','04','93')
go
insert ukr values
(552377,'ашйнб ценпцхи люрбеебхв                 ','000070','л',
'0','002402','03',1127795,'00','00','04','93')
go
insert ukr values
(647622,'йсжюмйхм цкеа лхпнякюбнбхв              ','000070','л',
'0','002402','03',1127795,'00','00','04','93')
go
insert ukr values
(152378,'цпнлнб дюмхкю лхуюикнбхв                ','000069','л',
'0','002402','03',1127795,'00','00','04','93')
go
insert ukr values
(447621,'йнялнделэъмяйхи длхрпхи лнхяеебхв       ','000062','л',
'0','002402','03',1127795,'00','00','04','93')
go
insert ukr values
(249346,'ъмйхм ецнп мхйхрхв                      ','040571','л',
'0','002409','03',1127800,'09','91','06','96')
go
insert ukr values
(251944,'йнквхм елекэъм мхйхтнпнбхв              ','080675','л',
'0','002409','05',1127800,'09','91','06','96')
go
insert ukr values
(348746,'нпкнб гюуюп мхйнкюебхв                  ','251167','л',
'0','001403','05',1127800,'09','91','06','96')
go
insert ukr values
(451253,'дпнанрнб хцмюр нкецнбхв                 ','250969','л',
'0','001403','05',1127800,'09','91','06','96')
go
insert ukr values
(548746,'бкюянб хмнйемрхи оюбкнбхв               ','090870','л',
'0','001403','05',1127800,'09','91','06','96')
go
insert ukr values
(251253,'хбюмнб хяхднп окюрнмнбхв                ','121270','л',
'0','001403','05',1127800,'09','91','06','96')
go
insert ukr values
(451250,'упюлнб йхпхкк пнлюмнбхв                 ','020170','л',
'0','002409','05',1127800,'09','91','06','96')
go
insert ukr values
(348749,'яелеухм йнмярюмрхм пнярхякюбнбхв        ','010169','л',
'0','002409','05',1127800,'09','91','06','96')
go
insert ukr values
(554046,'днпньемйн кеб ябернгюпнбхв              ','010163','л',
'1','001908','05',1132318,'09','89','04','93')
go
insert ukr values
(645208,'ононб кенмрхи ябърнякюбнбхв             ','180765','л',
'0','002309','05',1132318,'09','90','04','93')
go
insert ukr values
(554959,'асдюмнб кчанлхп яелемнбхв               ','181069','л',
'0','002309','05',1132318,'09','90','04','93')
go
insert ukr values
(645040,'цнксаеб люпюр яепцеебхв                 ','060869','л',
'0','002309','05',1132318,'09','90','04','93')
go
insert ukr values
(154960,'ебярецмееб люрбеи ярюмхякюбнбхв         ','280268','л',
'0','002309','05',1132318,'09','90','04','93')
go
insert ukr values
(245039,'кенмнбхв лхуюхк рхлнтеебхв              ','131164','л',
'0','002309','05',1132318,'09','90','04','93')
go
insert ukr values
(354960,'кюгаейнб мюгюп теднпнбхв                ','000072','л',
'0','002309','05',1132318,'09','90','04','93')
go
insert ukr values
(445039,'рхрнлхп мхйхрю тхкхоонбхв               ','080469','л',
'0','002309','05',1132318,'09','90','04','93')
go
insert ukr values
(554960,'юохм мхйнкюи щдсюпднбхв                 ','000069','л',
'0','002309','05',1132318,'09','90','04','93')
go
insert ukr values
(148793,'дернвйхм нярюо чпэебхв                  ','000068','л',
'0','001201','03',1132318,'09','91','06','96')
go
insert ukr values
(151935,'псякюмнб оюпюлнм ъйнбкебхв              ','000069','л',
'0','001303','03',1132339,'09','88','03','93')
go
insert ukr values
(248064,'уюпюрэъм опнйнтхи юапюлнбхв             ','000000','л',
'0','002910','03',1132339,'09','88','03','93')
go
insert ukr values
(351941,'йспюбкеб пнаепр юкейяюмдпнбхв           ','250564','л',
'0','002304','03',1132339,'09','88','03','94')
go
insert ukr values
(448058,'йюяюрйхм пнярхякюб юкейяеебхв           ','000000','л',
'0','002304','03',1132339,'09','88','03','94')
go
insert ukr values
(551941,'лхпнмнб яюлянм юмюрнкэебхв              ','000067','л',
'0','002910','03',1132339,'09','88','03','94')
go
insert ukr values
(551943,'фхцсмнб яелем юмдпеебхв                 ','000068','л',
'0','001904','03',1132339,'00','00','02','93')
go
insert ukr values
(551959,'бшянжйхи яхднп юмрнмнбхв                ','000065','л',
'0','001303','03',1132339,'00','00','02','93')
go
insert ukr values
(151995,'юпкюгнпнб ярюмхякюб юпйюдэебхв          ','050261','л',
'0','002201','03',1132339,'09','88','03','94')
go
insert ukr values
(551995,'хглюикнб репемрхи ютюмюяэебхв           ','000067','л',
'0','002201','03',1132339,'09','88','03','94')
go
insert ukr values
(648002,'онксмхм рхунм анпхянбхв                 ','301065','л',
'0','002201','03',1132339,'09','88','03','93')
go
insert ukr values
(151998,'йсрхйнб сярхм бюдхлнбхв                 ','180765','л',
'0','002304','03',1132339,'09','88','03','94')
go
insert ukr values
(552002,'аюпшйхм текхйя бюкемрхмнбхв             ','000000','л',
'0','002201','03',1132339,'09','88','03','94')
go
insert ukr values
(647997,'ебярхцмеебю чмнмю йнмярюмрхмнбмю        ','000000','ф',
'0','002201','03',1132339,'09','88','03','94')
go
insert ukr values
(152003,'кеыемйн щлхкэ бхйрнпнбхв                ','000000','л',
'0','002201','03',1132339,'09','88','03','94')
go
insert ukr values
(247996,'дсдйю чкхюм бкюдхлхпнбхв                ','000000','л',
'0','002201','03',1132339,'09','88','03','94')
go
insert ukr values
(647993,'хкчьхм чкхи бкюдкемнбхв                 ','000066','л',
'0','002201','03',1132339,'09','88','03','94')
go
insert ukr values
(152007,'хбюмйхм чпхи бъвеякюбнбхв               ','250465','л',
'0','002201','03',1132339,'09','88','03','94')
go
insert ukr values
(247992,'вевмеб ъйнб цеммюдхебхв                 ','000000','л',
'0','002201','03',1132339,'09','88','03','94')
go
insert ukr values
(247988,'йпшкнб ъпнякюб цепюяхлнбхв              ','090968','л',
'0','002201','03',1132339,'09','88','03','94')
go
insert ukr values
(352011,'ьнпхм юапюл цпхцнпэебхв                 ','000069','л',
'0','002201','03',1132339,'09','88','03','94')
go
insert ukr values
(447988,'пегхм юбепэъм длхрпхебхв                ','160164','л',
'0','002201','05',1132339,'09','88','03','94')
go
insert ukr values
(352015,'ошьйнб юцютнм етхлнбхв                  ','010170','л',
'0','002201','03',1132339,'09','88','03','94')
go
insert ukr values
(447793,'йнгшпеб юдюл гхмнбэебхв                 ','000063','л',
'0','002304','03',1132339,'00','00','03','93')
go
insert ukr values
(447579,'вслхвеб юкейяюмдп хцнпебхв              ','000066','л',
'0','001303','03',1132339,'00','00','03','93')
go
insert ukr values
(552420,'цпювеб юкейяеи йхпхккнбхв               ','000068','л',
'0','001904','03',1132339,'00','00','02','93')
go
insert ukr values
(647579,'гюжеохм юкэаепр йсглхв                  ','000067','л',
'0','001303','03',1132339,'00','00','03','93')
go
insert ukr values
(152421,'лсяяюпшцхм юкэтпед кенмхднбхв           ','000068','л',
'0','001303','03',1132339,'00','00','03','93')
go
insert ukr values
(247578,'пнярюпнонб юмрнм люрбеебхв              ','000068','л',
'0','001303','03',1132339,'00','00','03','93')
go
insert ukr values
(447578,'йюкхрхм юпрсп лхуюикнбхв                ','000063','л',
'0','001303','03',1132339,'00','00','03','93')
go
insert ukr values
(552421,'кнцхмнб анцдюм лнхяеебхв                ','000066','л',
'0','001303','03',1132339,'00','00','03','93')
go
insert ukr values
(152422,'епелееб бюдхл мхйхрхв                   ','000067','л',
'0','001904','03',1132339,'00','00','02','93')
go
insert ukr values
(352422,'цсыхм бюяхкхи мхйхтнпнбхв               ','000059','л',
'0','002304','03',1132339,'00','00','02','93')
go
insert ukr values
(552422,'хцмюрэеб бхйрнп мхйнкюебхв              ','000065','л',
'0','001904','03',1132339,'00','00','02','93')
go
insert ukr values
(647577,'люрчьхм бкюдхякюб нкецнбхв              ','000066','л',
'0','002304','03',1132339,'00','00','02','93')
go
insert ukr values
(152423,'хапюцхлнб цеммюдхи оюбкнбхв             ','000066','л',
'0','002304','03',1132339,'00','00','02','93')
go
insert ukr values
(247576,'цпнлнбхв цепюяхл окюрнмнбхв             ','000066','л',
'0','002304','03',1132339,'00','00','02','93')
go
insert ukr values
(647576,'аеганпнднб цпхцнпхи пнлюмнбхв           ','000056','л',
'1','001303','03',1132339,'00','00','03','93')
go
insert ukr values
(247575,'вюдхм делэъм пнярхякюбнбхв              ','000065','л',
'0','001303','03',1132339,'00','00','03','93')
go
insert ukr values
(447575,'екэжхм ебцемхи ябернгюпнбхв             ','000069','л',
'0','001303','03',1132339,'00','00','03','93')
go
insert ukr values
(552424,'ксфйнб екхяеи ябърнякюбнбхв             ','000068','л',
'0','001303','03',1132339,'00','00','03','93')
go
insert ukr values
(647575,'люякнб етхл яелемнбхв                   ','000067','л',
'0','001904','03',1132339,'00','00','02','93')
go
insert ukr values
(552425,'йпньйнб гхмнбхи яепцеебхв               ','000065','л',
'0','001303','03',1132339,'00','00','03','93')
go
insert ukr values
(152426,'ьюрнб хцнпэ ярюмхякюбнбхв               ','000063','л',
'0','002304','03',1132339,'00','00','02','93')
go
insert ukr values
(247573,'цсдйнб хняхт рхлнтеебхв                 ','000067','л',
'0','002304','03',1132339,'00','00','02','93')
go
insert ukr values
(152428,'йнплсухм йюгхлхп теднпнбхв              ','000068','л',
'0','001303','03',1132339,'00','00','04','93')
go
insert ukr values
(247571,'осцювеб йкхлемрхи тхкхоонбхв            ','000068','л',
'0','001303','03',1132339,'00','00','04','93')
go
insert ukr values
(352428,'аекнсянб йсгэлю щдсюпднбхв              ','000068','л',
'0','001303','03',1132339,'00','00','04','93')
go
insert ukr values
(447571,'йюгюйнб кенмюпд чпэебхв                 ','000068','л',
'0','001303','03',1132339,'00','00','04','93')
go
insert ukr values
(352429,'мюцнпмнб кенонкэд ъйнбкебхв             ','000066','л',
'0','001303','03',1132339,'00','00','03','93')
go
insert ukr values
(447570,'цсяеб люпй юапюлнбхв                    ','000060','л',
'0','001303','03',1132339,'00','00','03','93')
go
insert ukr values
(151919,'скэъмнб лхпнм юкейяюмдпнбхв             ','000000','л',
'0','002403','03',1132357,'09','88','09','93')
go
insert ukr values
(352219,'лнпдчйнб лхуеи юкейяеебхв               ','000070','л',
'0','002403','03',1132357,'09','89','11','93')
go
insert ukr values
(354035,'йсйкювеб мюпйхя юмюрнкэебхв             ','000066','л',
'0','002403','03',1132357,'09','89','11','93')
go
insert ukr values
(445964,'вепмши мхйхтнп юмдпеебхв                ','000070','л',
'0','002403','03',1132357,'09','89','11','93')
go
insert ukr values
(554035,'дпсфхмхм нкец юмрнмнбхв                 ','000070','л',
'0','002403','03',1132357,'09','89','11','93')
go
insert ukr values
(645964,'яемвхм оюбек юпйюдэебхв                 ','000070','л',
'0','002403','03',1132357,'09','89','11','93')
go
insert ukr values
(154036,'онйнпяйхи оюунл ютюмюяэебхв             ','000071','л',
'0','002403','03',1132357,'09','89','11','93')
go
insert ukr values
(245963,'укеаюкхм онкхйюпо анпхянбхв             ','000070','л',
'0','002403','03',1132357,'09','89','11','93')
go
insert ukr values
(354036,'яюуюпнб опнунп бюдхлнбхв                ','000070','л',
'0','002403','03',1132357,'09','89','11','93')
go
insert ukr values
(445963,'анапнб пндхнм бюкемрхмнбхв              ','000067','л',
'0','002403','03',1132357,'09','89','11','93')
go
insert ukr values
(554036,'йнкнйнкйхм яюбекхи бюяхкэебхв           ','000071','л',
'0','002403','03',1132357,'09','89','11','93')
go
insert ukr values
(645963,'йпюохм яюлянм бхрюкэебхв                ','000069','л',
'0','002403','03',1132357,'09','89','11','93')
go
insert ukr values
(154037,'йсойн ябърнякюб бкюдхякюбнбхв           ','000069','л',
'0','002403','03',1132357,'09','89','11','93')
go
insert ukr values
(245962,'лнпнгнб яебюярэъм бяебнкнднбхв          ','000066','л',
'0','002403','03',1132357,'09','89','11','93')
go
insert ukr values
(354037,'люйнб яелем цюбпхкнбхв                  ','000067','л',
'0','002403','03',1132357,'09','89','11','93')
go
insert ukr values
(445962,'юкеьхм яепютхл ценпцхебхв               ','000067','л',
'0','002403','03',1132357,'09','89','11','93')
go
insert ukr values
(554037,'уюипскхм яепцеи цеплюмнбхв              ','000064','л',
'0','002403','03',1132357,'09','89','11','93')
go
insert ukr values
(645962,'ашйнб яхднп дюбшднбхв                   ','000062','л',
'0','002403','03',1132357,'09','89','11','93')
go
insert ukr values
(154038,'ьебжнб яхлнм ебцемэебхв                 ','000068','л',
'0','002403','03',1132357,'09','89','11','93')
go
insert ukr values
(245961,'йнялнделэъмяйхи янкнлнм гюуюпнбхв       ','000068','л',
'0','002403','03',1132357,'09','89','11','93')
go
insert ukr values
(354038,'асуюпхм ярюмхякюб хбюмнбхв              ','000070','л',
'0','002403','03',1132357,'09','89','11','93')
go
insert ukr values
(445961,'нпкнб яреоюм хкэхв                      ','000070','л',
'0','002403','03',1132357,'09','89','11','93')
go
insert ukr values
(554038,'юмдпееб рюпюя йнмярюмрхмнбхв            ','000070','л',
'0','002403','03',1132357,'09','89','11','93')
go
insert ukr values
(645961,'хбюмнб репемрхи кэбнбхв                 ','000070','л',
'0','002403','03',1132357,'09','89','11','93')
go
insert ukr values
(154039,'лнквюмнб рхлнтеи ксйэъмнбхв             ','000071','л',
'0','002403','03',1132357,'09','89','11','93')
go
insert ukr values
(645685,'днпньемйн рхлсп люрбеебхв               ','000068','л',
'0','002403','05',1132357,'09','90','09','95')
go
insert ukr values
(550630,'йнкнъпжеб рхунм лхуюикнбхв              ','160564','л',
'0','001403','03',1132357,'09','91','06','96')
go
insert ukr values
(649368,'ебярецмееб теднп мхйхтнпнбхв            ','110762','л',
'0','002403','03',1132357,'09','91','06','96')
go
insert ukr values
(150632,'кенмнбхв тхкхоо мхйнкюебхв              ','200962','л',
'0','002403','03',1132357,'09','91','06','96')
go
insert ukr values
(550631,'кюгаейнб уюпхрнм нкецнбхв               ','020165','л',
'0','002403','03',1132357,'09','91','06','96')
go
insert ukr values
(249367,'рхрнлхп щлхкэ оюбкнбхв                  ','260565','л',
'0','002403','03',1132357,'09','91','06','96')
go
insert ukr values
(449368,'юохм чпхи окюрнмнбхв                    ','310163','л',
'0','002403','03',1132357,'09','91','06','96')
go
insert ukr values
(350631,'цспвемйн юапюл пнярхякюбнбхв            ','300763','л',
'0','002403','03',1132357,'09','91','06','96')
go
insert ukr values
(249368,'уюпюрэъм юбепэъм ябърнякюбнбхв          ','300660','л',
'0','002403','03',1132357,'09','91','06','96')
go
insert ukr values
(150631,'лъцйнб юцютнм яепцеебхв                 ','030963','л',
'0','002403','03',1132357,'09','91','06','96')
go
insert ukr values
(649369,'лхпнмнб юдюл рхлнтеебхв                 ','120465','л',
'0','002403','03',1132357,'09','91','06','96')
go
insert ukr values
(449369,'яюдюкэяйхи юкейяюмдп тхкхоонбхв         ','150765','л',
'0','002403','03',1132357,'09','91','06','96')
go
insert ukr values
(350630,'юпкюгнпнб юкейяеи чпэебхв               ','211265','л',
'0','002403','03',1132357,'09','91','06','96')
go
insert ukr values
(550629,'люйюпебхв юмдпеи юапюлнбхв              ','260560','л',
'0','002403','03',1132357,'09','91','06','96')
go
insert ukr values
(649370,'келну юпхярюпу юкейяюмдпнбхв            ','160265','л',
'0','002403','03',1132357,'09','91','06','96')
go
insert ukr values
(350632,'пнцнфхм юпяемхи юкейяеебхв              ','030264','л',
'0','002403','03',1132357,'09','91','06','96')
go
insert ukr values
(449367,'йсгэлхм юпухо юмюрнкэебхв               ','240762','л',
'0','002403','03',1132357,'09','91','06','96')
go
insert ukr values
(150630,'онмюпнбяйхи анпхя юмдпеебхв             ','280559','л',
'0','002403','03',1132357,'09','91','06','96')
go
insert ukr values
(249369,'кеыемйн бюкемрхм юмрнмнбхв              ','290664','л',
'0','002403','03',1132357,'09','91','06','96')
go
insert ukr values
(553995,'хбюьйхм бемхюлхм юпйюдэебхв             ','200368','л',
'0','002406','05',1132365,'09','89','07','93')
go
insert ukr values
(646004,'яхднпхм бхрюкхи ютюмюяэебхв             ','220266','л',
'0','002406','05',1132365,'09','89','07','93')
go
insert ukr values
(153996,'хкчьхм бяебнкнд анпхянбхв               ','210667','л',
'0','002406','05',1132365,'09','89','07','93')
go
insert ukr values
(246003,'аюпйнб цемпху бюдхлнбхв                 ','080869','л',
'0','002406','05',1132365,'09','89','07','93')
go
insert ukr values
(353996,'юкеьйхм цеплюм бюкемрхмнбхв             ','170469','л',
'0','002406','05',1132365,'09','89','07','93')
go
insert ukr values
(446003,'вевмеб дюбхд бюкепэебхв                 ','201270','л',
'0','002406','05',1132365,'09','89','07','93')
go
insert ukr values
(553996,'мхйхрхм демхя бюкепэъмнбхв              ','230165','л',
'0','002406','05',1132365,'09','89','07','93')
go
insert ukr values
(648095,'рпнимнб ебднйхл бюяхкэебхв              ','000000','л',
'0','002307','05',1180094,'09','89','07','93')
go
insert ukr values
(648068,'йюлемяйхи екхгюп бхйрнпнбхв             ','000000','л',
'0','002307','05',1180094,'09','90','07','94')
go
insert ukr values
(151932,'онмюлнпеб етпел бхрюкэебхв              ','000000','л',
'0','002307','05',1180094,'09','90','07','94')
go
insert ukr values
(248067,'фспйхм хбюм бкюдхлхпнбхв                ','000000','л',
'0','002307','05',1180094,'09','90','07','94')
go
insert ukr values
(351932,'пегхм хкэъ бкюдхякюбнбхв                ','000000','л',
'0','002307','05',1180094,'09','90','07','94')
go
insert ukr values
(448067,'йхпчухм хоонкхр бкюдкемнбхв             ','000000','л',
'0','002307','05',1180094,'09','90','07','94')
go
insert ukr values
(551932,'жберйнб йюяэъм бяебнкнднбхв             ','000000','л',
'0','002307','05',1180094,'09','90','07','94')
go
insert ukr values
(648067,'йнгшпеб йнмдпюрхи бъвеякюбнбхв          ','000000','л',
'0','002307','05',1180094,'09','90','07','94')
go
insert ukr values
(151933,'цкюгнб кюбпемрхи цюбпхкнбхв             ','000000','л',
'0','002307','05',1180094,'09','90','07','94')
go
insert ukr values
(248061,'лсгшвйн кенмхд цеммюдхебхв              ','000000','л',
'0','002307','05',1180094,'09','90','07','94')
go
insert ukr values
(351938,'цпювеб ксйэъм ценпцхебхв                ','000000','л',
'0','002307','05',1180094,'09','90','07','94')
go
insert ukr values
(448061,'лнпцювеб люйяхл цепюяхлнбхв             ','000000','л',
'0','002307','05',1180094,'09','90','07','94')
go
insert ukr values
(551938,'йпеойнб люпршм цеплюмнбхв               ','000000','л',
'0','002307','05',1180094,'09','90','07','94')
go
insert ukr values
(648061,'рпнжйхи лхуюхк длхрпхебхв               ','000000','л',
'0','002307','05',1180094,'09','90','07','94')
go
insert ukr values
(351945,'йкхлюмнб мюпйхя гюуюпнбхв               ','000000','л',
'0','002307','05',1180094,'09','90','07','94')
go
insert ukr values
(448054,'вспйхм мхйхтнп гхмнбэебхв               ','000000','л',
'0','002307','05',1180094,'09','90','07','94')
go
insert ukr values
(551945,'бюцхм нкец хбюмнбхв                     ','000000','л',
'0','002307','05',1180094,'09','90','07','94')
go
insert ukr values
(648054,'йсреонб оюбек хцнпебхв                  ','000000','л',
'0','002307','05',1180094,'09','90','07','94')
go
insert ukr values
(448047,'йнпюакхм оюунл хкэхв                    ','000000','л',
'0','002307','05',1180094,'09','90','07','94')
go
insert ukr values
(551952,'онкершйхм онкхйюпо йхпхккнбхв           ','000000','л',
'0','002307','05',1180094,'09','90','07','94')
go
insert ukr values
(648047,'йнлхяяюпнб опнунп йнмярюмрхмнбхв        ','000000','л',
'0','002307','05',1180094,'09','90','07','94')
go
insert ukr values
(151953,'рнквееб пндхнм йсглхв                   ','000000','л',
'0','002307','05',1180094,'09','90','07','94')
go
insert ukr values
(248046,'яхмеб псякюм кэбнбхв                    ','000000','л',
'0','002307','05',1180094,'09','90','07','93')
go
insert ukr values
(351958,'анайнб ябърнякюб кенмхднбхв             ','000000','л',
'0','002307','05',1180094,'09','90','07','93')
go
insert ukr values
(448041,'цнпаювеб яепютхл ксйэъмнбхв             ','000000','л',
'0','002307','05',1180094,'09','90','07','93')
go
insert ukr values
(551958,'ононбхв яхлнм люйяхлнбхв                ','000000','л',
'0','002307','05',1180094,'09','90','07','93')
go
insert ukr values
(648041,'ьюоньмхйнб яреоюм люрбеебхв             ','000000','л',
'0','002307','05',1180094,'09','90','07','93')
go
insert ukr values
(152305,'рскхянб рхлнтеи лхпнякюбнбхв            ','000000','л',
'0','002307','05',1180094,'09','89','07','93')
go
insert ukr values
(247694,'фсвйхм рпнтхл лхуюикнбхв                ','000000','л',
'0','002307','05',1180094,'09','89','07','93')
go
insert ukr values
(647694,'пелхгнб теднп лнхяеебхв                 ','000000','л',
'0','002307','05',1180094,'09','89','07','93')
go
insert ukr values
(152306,'кшяжнб тхкхоо мхйхрхв                   ','000000','л',
'0','002307','05',1180094,'09','89','07','93')
go
insert ukr values
(447693,'цюглюмнб уюпхрнм мхйхтнпнбхв            ','000000','л',
'0','002307','05',1180094,'09','89','07','93')
go
insert ukr values
(552306,'лнхяееб щлхкэ мхйнкюебхв                ','000000','л',
'0','002307','05',1180094,'09','89','07','93')
go
insert ukr values
(552311,'люкхйнб чпхи нкецнбхв                   ','000000','л',
'0','002307','05',1180094,'09','89','07','93')
go
insert ukr values
(647688,'лхмюеб юапюл окюрнмнбхв                 ','000000','л',
'0','002307','05',1180094,'09','89','07','93')
go
insert ukr values
(152312,'рхунмнб юкейяюмдп ябернгюпнбхв          ','000000','л',
'0','002307','05',1180094,'09','89','07','93')
go
insert ukr values
(247687,'мхйскхм юкэтпед ябърнякюбнбхв           ','000000','л',
'0','002307','05',1180094,'09','89','07','93')
go
insert ukr values
(352312,'онмйпюрнб юмрхо яелемнбхв               ','000000','л',
'0','002307','05',1180094,'09','89','07','93')
go
insert ukr values
(447687,'днкхм юпйюдхи яепцеебхв                 ','000000','л',
'0','002307','05',1180094,'09','89','07','93')
go
insert ukr values
(552312,'рнкйсмнб юпрел ярюмхякюбнбхв            ','000000','л',
'0','002307','05',1180094,'09','89','07','93')
go
insert ukr values
(647687,'онреухм ютюмюяхи рхлнтеебхв             ','000000','л',
'0','002307','05',1180094,'09','89','07','93')
go
insert ukr values
(152313,'цнкнбмеб апнмхякюб теднпнбхв            ','000000','л',
'0','002307','05',1180094,'09','89','07','93')
go
insert ukr values
(247686,'лхьювеб бюкепхи тхкхоонбхв              ','000000','л',
'0','002307','05',1180094,'09','89','07','93')
go
insert ukr values
(552313,'яйювйнб бхйемрхи щдсюпднбхв             ','000000','л',
'0','002307','05',1180094,'09','89','07','93')
go
insert ukr values
(246442,'анапнб бкюдхлхп чпэебхв                 ','271072','л',
'0','002307','05',1180094,'09','89','07','93')
go
insert ukr values
(553750,'оерпнб бъвеякюб ъйнбкебхв               ','000074','л',
'0','002307','05',1180094,'09','89','07','93')
go
insert ukr values
(646249,'ъпшцхм цкеа юапюлнбхв                   ','000070','л',
'0','002307','05',1180094,'09','89','07','93')
go
insert ukr values
(153751,'йпюохм дюмхкю юкейяюмдпнбхв             ','000072','л',
'0','002307','05',1180094,'09','89','07','93')
go
insert ukr values
(246248,'кшяйнб длхрпхи юкейяеебхв               ','000072','л',
'0','002307','05',1180094,'09','89','07','93')
go
insert ukr values
(353751,'упхрнб ецнп юмюрнкэебхв                 ','000071','л',
'0','002307','05',1180094,'09','89','07','93')
go
insert ukr values
(551915,'лнпнгнб елекэъм юмдпеебхв               ','270766','л',
'0','002306','03',1180115,'09','89','07','94')
go
insert ukr values
(351935,'йюкюьмхйнб гюуюп юмрнмнбхв              ','090461','л',
'1','002307','03',1180115,'09','88','03','93')
go
insert ukr values
(248050,'лспсцнб хцмюр юпйюдэебхв                ','080966','л',
'0','002307','03',1180115,'09','88','09','93')
go
insert ukr values
(351998,'уюипскхм хняхт бюдхлнбхв                ','000000','л',
'0','002306','03',1180115,'09','89','09','94')
go
insert ukr values
(352002,'цсяебю юкебрхмю цюбпхкнбмю              ','000059','ф',
'0','002306','03',1180115,'09','88','09','93')
go
insert ukr values
(552011,'ьебжнб хяхднп бюяхкэебхв                ','301164','л',
'0','002305','03',1180115,'09','88','09','93')
go
insert ukr values
(152017,'йсйкювебю юккю цеплюмнбмю               ','220666','ф',
'0','002305','03',1180115,'09','90','06','95')
go
insert ukr values
(247982,'асуюпхм йюяэъм бкюдхякюбнбхв            ','240570','л',
'0','002305','03',1180115,'09','90','06','95')
go
insert ukr values
(352018,'нпкнб йхпхкк бяебнкнднбхв               ','000070','л',
'0','002306','03',1180115,'09','89','09','94')
go
insert ukr values
(247979,'юмдпееб йкхлемрхи цюбпхкнбхв            ','000065','л',
'0','002305','03',1180115,'09','88','09','93')
go
insert ukr values
(647979,'хбюмнб йнмдпюрхи ценпцхебхв             ','000066','л',
'0','002307','03',1180115,'09','88','09','93')
go
insert ukr values
(152035,'лнквюмнб йнмярюмрхм цеплюмнбхв          ','000065','л',
'0','002305','03',1180115,'09','88','09','93')
go
insert ukr values
(247964,'днпньемйн йсгэлю дюбшднбхв              ','200965','л',
'0','002305','03',1180115,'09','88','09','93')
go
insert ukr values
(352035,'аюаемйн аеккю кэбнбмю                   ','000064','ф',
'0','002305','03',1180115,'09','88','09','93')
go
insert ukr values
(447962,'цнксаеб кеб гюуюпнбхв                   ','000070','л',
'0','002305','03',1180115,'09','88','09','93')
go
insert ukr values
(447961,'мхйхтнпнб кенмюпд хбюмнбхв              ','000065','л',
'0','002307','03',1180115,'09','88','09','93')
go
insert ukr values
(552038,'лнпнгнбю бюмдю лхуюикнбмю               ','000068','ф',
'0','002307','03',1180115,'09','88','09','93')
go
insert ukr values
(647959,'сйсомхй кенмрхи йнмярюмрхмнбхв          ','000065','л',
'0','002305','03',1180115,'09','88','09','93')
go
insert ukr values
(152041,'дернвйхм кенонкэд кэбнбхв               ','280367','л',
'0','002306','03',1180115,'09','88','09','93')
go
insert ukr values
(552041,'цспвемйн ксйэъм ксйэъмнбхв              ','101163','л',
'0','002307','03',1180115,'09','88','09','93')
go
insert ukr values
(447957,'уюпюрэъм кчанлхп люрбеебхв              ','021266','л',
'0','002305','03',1180115,'09','88','09','93')
go
insert ukr values
(447956,'лъцйнб люйюп лхуюикнбхв                 ','000067','л',
'0','002305','03',1180115,'09','88','09','93')
go
insert ukr values
(352044,'лхпнмнб люйяхл мхйхрхв                  ','080763','л',
'0','002307','03',1180115,'09','88','09','93')
go
insert ukr values
(447955,'кебхмю цкютхпю ярюмхякюбнбмю            ','140870','ф',
'0','002307','03',1180115,'09','88','09','93')
go
insert ukr values
(552044,'юпкюгнпнб люпй оюбкнбхв                 ','041168','л',
'0','002307','03',1180115,'09','88','09','93')
go
insert ukr values
(647955,'йнйкчьйхм люпршм пнлюмнбхв              ','210967','л',
'0','002307','03',1180115,'09','88','09','93')
go
insert ukr values
(152045,'йсрхйнб люрбеи ябернгюпнбхв             ','000067','л',
'0','002307','03',1180115,'09','88','09','93')
go
insert ukr values
(552046,'асдюмнбю гхмюхдю юапюлнбмю              ','170566','ф',
'0','002305','03',1180115,'09','88','09','93')
go
insert ukr values
(647953,'аксанбю хпюхдю юкейяюмдпнбмю            ','060367','ф',
'0','002307','03',1180115,'09','88','09','93')
go
insert ukr values
(152047,'кеыемйн мхйхтнп рхлнтеебхв              ','000064','л',
'0','002307','03',1180115,'09','88','09','93')
go
insert ukr values
(647950,'хбюьйхм нкец теднпнбхв                  ','191062','л',
'0','002306','03',1180115,'09','88','09','93')
go
insert ukr values
(152050,'яхднпхм оюбек тхкхоонбхв                ','000062','л',
'0','002306','03',1180115,'09','88','09','93')
go
insert ukr values
(447949,'хкчьхм оюунл щдсюпднбхв                 ','000067','л',
'0','002305','03',1180115,'09','88','09','93')
go
insert ukr values
(647949,'аюпйнб онкхйюпо чпэебхв                 ','000065','л',
'0','002307','03',1180115,'09','88','09','93')
go
insert ukr values
(247948,'юкеьйхм опнунп ъйнбкебхв                ','000070','л',
'0','002307','03',1180115,'09','88','09','93')
go
insert ukr values
(647948,'мхйхрхм псякюм юапюлнбхв                ','000062','л',
'0','002307','03',1180115,'09','88','09','93')
go
insert ukr values
(647947,'рпнимнб ябърнякюб юкейяюмдпнбхв         ','000064','л',
'0','002305','03',1180115,'09','88','09','93')
go
insert ukr values
(352054,'йюлемяйхи яепютхл юкейяеебхв            ','000064','л',
'0','002307','03',1180115,'09','88','09','93')
go
insert ukr values
(447945,'онмюлнпеб яхлнм юмюрнкэебхв             ','000068','л',
'0','002305','03',1180115,'09','88','09','93')
go
insert ukr values
(552054,'фспйхм яреоюм юмдпеебхв                 ','000067','л',
'0','002305','03',1180115,'09','88','09','93')
go
insert ukr values
(647945,'лхпнмнбю щккю бюяхкэебмю                ','300764','ф',
'0','002307','03',1180115,'09','88','06','94')
go
insert ukr values
(152055,'йхпчухм рпнтхл юпйюдэебхв               ','100467','л',
'0','002307','03',1180115,'09','88','09','93')
go
insert ukr values
(247944,'жберйнб теднп ютюмюяэебхв               ','000068','л',
'0','002307','03',1180115,'09','88','09','93')
go
insert ukr values
(352055,'йнгшпеб тхкхоо анпхянбхв                ','150568','л',
'0','002307','03',1180115,'09','88','09','93')
go
insert ukr values
(447944,'цкюгнб уюпхрнм бюдхлнбхв                ','000068','л',
'0','002307','03',1180115,'09','88','09','93')
go
insert ukr values
(552055,'лсгшвйн щлхкэ бюкемрхмнбхв              ','000067','л',
'0','002307','03',1180115,'09','88','09','93')
go
insert ukr values
(647943,'цпювеб чпхи бюкепэебхв                  ','290461','л',
'0','002305','03',1180115,'09','88','09','93')
go
insert ukr values
(152057,'унпеб юапюл бюяхкэебхв                  ','000062','л',
'0','002305','03',1180115,'09','88','09','93')
go
insert ukr values
(247942,'мняйнб юбепэъм бхрюкэебхв               ','000062','л',
'0','002306','03',1180115,'09','88','09','93')
go
insert ukr values
(352057,'пнярюпнонб юцютнм бкюдхякюбнбхв         ','000064','л',
'0','002307','03',1180115,'09','88','09','93')
go
insert ukr values
(151922,'йкхлюмнб юдюл бяебнкнднбхв              ','000075','л',
'0','002903','05',1275992,'09','90','03','94')
go
insert ukr values
(248071,'епелееб юкэтпед цеммюдхебхв             ','000074','л',
'0','002901','05',1275992,'09','90','06','95')
go
insert ukr values
(248066,'цсыхм юмрхо ценпцхебхв                  ','000073','л',
'0','002903','05',1275992,'09','90','03','94')
go
insert ukr values
(351953,'хцмюрэеб юпйюдхи цепюяхлнбхв            ','000074','л',
'0','002903','05',1275992,'09','90','03','94')
go
insert ukr values
(351971,'люрчьхм юпрел цеплюмнбхв                ','000070','л',
'0','002903','05',1275992,'09','90','03','93')
go
insert ukr values
(448028,'яйсдюрхмю мюхмю гхмнбэебмю              ','141070','ф',
'0','002901','05',1275992,'09','90','06','94')
go
insert ukr values
(551971,'йпшкнбю пебеййю хбюмнбмю                ','000068','ф',
'1','002901','05',1275992,'09','90','06','94')
go
insert ukr values
(153680,'аеганпнднб бюкепхи длхрпхебхв           ','160363','л',
'0','002901','05',1275992,'09','89','09','93')
go
insert ukr values
(353903,'вюдхм бхйемрхи ебцемэебхв               ','110162','л',
'0','002903','05',1275992,'09','89','06','93')
go
insert ukr values
(446096,'екэжхм бкюдхлхп етхлнбхв                ','151171','л',
'0','002903','05',1275992,'09','89','06','93')
go
insert ukr values
(553903,'рскхянб цеммюдхи хбюмнбхв               ','050371','л',
'0','002903','05',1275992,'09','89','06','93')
go
insert ukr values
(646096,'люкюунбю юкебрхмю кенмхднбмю            ','190271','ф',
'0','002903','05',1275992,'09','89','06','93')
go
insert ukr values
(153904,'кшяжнб ценпцхи йнмярюмрхмнбхв           ','071170','л',
'0','002903','05',1275992,'09','89','06','93')
go
insert ukr values
(246095,'осцювеб цепюяхл кэбнбхв                 ','060471','л',
'0','002903','05',1275992,'09','89','06','93')
go
insert ukr values
(245679,'люкхйнб цеплюм ксйэъмнбхв               ','050571','л',
'0','002901','05',1275992,'09','90','09','95')
go
insert ukr values
(354320,'мюцнпмнб цкеа люрбеебхв                 ','000067','л',
'0','002901','05',1275992,'09','90','09','95')
go
insert ukr values
(550893,'цюяоюпъм цпхцнпхи лхуюикнбхв            ','000067','л',
'0','002901','05',1275992,'09','91','06','96')
go
insert ukr values
(152027,'скэъмнб дюбхд мхйхрхв                   ','000070','л',
'0','000802','05',1431917,'09','88','03','93')
go
insert ukr values
(247972,'мхйскхм дюмхкю мхйнкюебхв               ','091267','л',
'0','000802','05',1431917,'09','88','03','93')
go
insert ukr values
(647940,'вепмши делэъм оюбкнбхв                  ','090567','л',
'0','000801','05',1431917,'09','88','03','93')
go
insert ukr values
(247871,'рнкйсмнб демхя пнлюмнбхв                ','070268','л',
'0','000801','05',1431917,'09','88','03','93')
go
insert ukr values
(446393,'люрчьхмю бюкемрхмю рхлнтеебмю           ','220869','ф',
'0','000801','05',1431917,'09','89','09','94')
go
insert ukr values
(553606,'лхьювеб ебцемхи яелемнбхв               ','000071','л',
'0','000801','05',1431917,'09','89','09','94')
go
insert ukr values
(646393,'анапнб екхяеи яепцеебхв                 ','171070','л',
'0','000801','05',1431917,'09','89','09','94')
go
insert ukr values
(446306,'оерпнб етхл ярюмхякюбнбхв               ','100268','л',
'0','000802','05',1431917,'09','89','09','94')
go
insert ukr values
(554034,'опнмхм гхмнбхи рхлнтеебхв               ','000075','л',
'0','000801','05',1431917,'09','89','04','93')
go
insert ukr values
(645965,'ъпшцхм хцнпэ теднпнбхв                  ','000075','л',
'0','000801','05',1431917,'09','89','04','93')
go
insert ukr values
(154035,'кшяйнб йюгхлхп щдсюпднбхв               ','021271','л',
'0','000801','05',1431917,'09','89','04','93')
go
insert ukr values
(445679,'упхрнб йкхлемрхи чпэебхв                ','220271','л',
'0','000801','05',1431917,'09','90','09','95')
go
insert ukr values
(554320,'лнпнгнб йсгэлю ъйнбкебхв                ','220868','л',
'0','000801','05',1431917,'09','90','09','95')
go
insert ukr values
(645679,'лспсцнб кенонкэд юапюлнбхв              ','270968','л',
'0','000802','05',1431917,'09','90','09','95')
go
insert ukr values
(154321,'юкеьхм люйюп юкейяюмдпнбхв              ','110969','л',
'0','000801','05',1431917,'09','90','09','95')
go
insert ukr values
(247994,'аюаюеб люпй юкейяеебхв                  ','000000','л',
'0','002712','03',1566056,'09','88','09','93')
go
insert ukr values
(447982,'ьбеднб лхпнм юмюрнкэебхв                ','111166','л',
'0','000709','03',1566056,'09','90','07','95')
go
insert ukr values
(353291,'ашйнб лхуеи юмдпеебхв                   ','081265','л',
'0','000709','03',1566056,'09','88','07','93')
go
insert ukr values
(446708,'йсжюмйхм мюпйхя юмрнмнбхв               ','191066','л',
'0','000709','03',1566056,'09','88','07','93')
go
insert ukr values
(353292,'цпнлнб мхйхтнп юпйюдэебхв               ','130364','л',
'0','000709','03',1566056,'09','88','07','93')
go
insert ukr values
(446707,'йнялнделэъмяйхи нкец ютюмюяэебхв        ','181267','л',
'0','000709','03',1566056,'09','88','07','93')
go
insert ukr values
(553292,'ъмйхм оюбек анпхянбхв                   ','190563','л',
'0','000709','03',1566056,'09','88','07','93')
go
insert ukr values
(646707,'йнквхм оюунл бюдхлнбхв                  ','140163','л',
'0','000709','03',1566056,'09','88','07','93')
go
insert ukr values
(153293,'нпкнб онкхйюпо бюкемрхмнбхв             ','181066','л',
'0','000608','03',1566056,'09','88','07','94')
go
insert ukr values
(246706,'дпнанрнб опнунп бюкепэебхв              ','030365','л',
'0','000608','03',1566056,'09','88','07','93')
go
insert ukr values
(353293,'бкюянб пндхнм бюкепэъмнбхв              ','080267','л',
'2','002712','03',1566056,'09','88','07','93')
go
insert ukr values
(446706,'хбюмнб псякюм бюяхкэебхв                ','050667','л',
'0','002712','03',1566056,'09','88','07','93')
go
insert ukr values
(553293,'упюлнб ябърнякюб бхйрнпнбхв             ','011264','л',
'0','000709','03',1566056,'09','88','07','93')
go
insert ukr values
(553688,'яелеухм яепютхл бхрюкэебхв              ','310866','л',
'0','000608','03',1566056,'09','89','09','94')
go
insert ukr values
(353690,'ьекеовхйнбю фнгетхмю бяебнкнднбмю       ','261161','ф',
'0','000608','03',1566056,'09','89','09','94')
go
insert ukr values
(446309,'яхмхжшмю хгюаеккю бъвеякюбнбмю          ','230268','ф',
'0','000608','03',1566056,'09','89','09','94')
go
insert ukr values
(246304,'ъпшцхмю йюпнкхмю цюбпхкнбмю             ','000067','ф',
'0','000608','03',1566056,'09','89','09','94')
go
insert ukr values
(353695,'юкеухмю йнмярюмжхъ цеммюдхебмю          ','000068','ф',
'0','000709','03',1566056,'09','89','09','94')
go
insert ukr values
(553695,'ебярецмееб теднп бъвеякюбнбхв           ','000066','л',
'0','000709','03',1566056,'09','89','09','94')
go
insert ukr values
(553696,'кенмнбхв тхкхоо цюбпхкнбхв              ','011065','л',
'0','000608','03',1566056,'09','89','09','94')
go
insert ukr values
(646303,'кюгаейнб уюпхрнм цеммюдхебхв            ','100165','л',
'0','000709','03',1566056,'09','89','09','94')
go
insert ukr values
(446301,'рхрнлхп щлхкэ ценпцхебхв                ','091063','л',
'0','000608','03',1566056,'09','89','09','94')
go
insert ukr values
(153699,'юохм чпхи цепюяхлнбхв                   ','250670','л',
'0','000709','03',1566056,'09','89','09','94')
go
insert ukr values
(153709,'цспвемйн юапюл цпхцнпэебхв              ','240670','л',
'1','000608','03',1566056,'09','89','09','94')
go
insert ukr values
(446289,'йсжюмйхмю щкенмнпю гюуюпнбмю            ','240866','ф',
'0','000608','03',1566056,'09','89','09','94')
go
insert ukr values
(646203,'лъцйнб юцютнм етхлнбхв                  ','000063','л',
'0','000608','03',1566056,'09','89','09','94')
go
insert ukr values
(446191,'ьебжнбю чмнмю хкэхмхвмю                 ','180366','ф',
'0','002711','03',1566056,'09','89','09','94')
go
insert ukr values
(353857,'яюдюкэяйхи юкейяюмдп хцнпебхв           ','250465','л',
'0','000608','03',1566056,'09','89','09','94')
go
insert ukr values
(353865,'нпкнбю юцмхъ кэбнбмю                    ','050265','ф',
'0','000608','03',1566056,'09','89','09','94')
go
insert ukr values
(553865,'юмдпеебю юкебрхмю ксйэъмнбмю            ','120964','ф',
'0','000608','03',1566056,'09','89','09','94')
go
insert ukr values
(553866,'хбюмйнбю юкейяюмдпю люрбеебмю           ','000000','ф',
'0','002810','03',1566056,'09','89','09','94')
go
insert ukr values
(646133,'йнпнкеб юмдпеи лхпнякюбнбхв             ','000000','л',
'0','002711','03',1566056,'09','89','09','94')
go
insert ukr values
(446110,'йсдпъбжебю юмюярюяхъ мхйхрхвмю          ','000062','ф',
'0','002711','03',1566056,'09','89','06','94')
go
insert ukr values
(246108,'асдюмнбю юмцекхмю мхйнкюебмю            ','021271','ф',
'0','000709','03',1566056,'09','89','06','94')
go
insert ukr values
(353891,'оепекшцхмю юммю оюбкнбмю                ','300372','ф',
'0','002712','03',1566056,'09','89','06','94')
go
insert ukr values
(553891,'кенмнбхв юмрнмхмю пнлюмнбмю             ','170568','ф',
'1','000709','03',1566056,'09','89','06','94')
go
insert ukr values
(246107,'нпаюйюире юмтхяю ябернгюпнбмю           ','010372','ф',
'0','002810','03',1566056,'09','89','06','94')
go
insert ukr values
(154018,'йпшкнб юпяемхи ябърнякюбнбхв            ','000066','л',
'0','000709','03',1566056,'09','88','08','93')
go
insert ukr values
(245981,'йюлемяйхи юпрел яепцеебхв               ','000068','л',
'0','000608','03',1566056,'09','89','08','94')
go
insert ukr values
(354018,'ьнпхм юпрсп рхлнтеебхв                  ','000068','л',
'0','000709','03',1566056,'09','89','08','94')
go
insert ukr values
(445981,'пегхм юпухо тхкхоонбхв                  ','000067','л',
'0','000709','03',1566056,'09','89','08','94')
go
insert ukr values
(554018,'йюяюрйхмю бюмдю ъйнбкебмю               ','000067','ф',
'0','002810','03',1566056,'09','89','08','94')
go
insert ukr values
(645981,'цкюгнб бюдхл юапюлнбхв                  ','180569','л',
'0','000709','03',1566056,'09','89','08','94')
go
insert ukr values
(154019,'цпювеб бхйрнп юкейяеебхв                ','120462','л',
'0','000709','03',1566056,'09','89','08','94')
go
insert ukr values
(245980,'лнпцювеб бкюдхякюб юмюрнкэебхв          ','150668','л',
'0','000709','03',1566056,'09','89','08','94')
go
insert ukr values
(354019,'хглюикнбю хмеяяю юкейяеебмю             ','131068','ф',
'0','002810','03',1566056,'09','89','08','94')
go
insert ukr values
(445980,'онксмхмю хпхмю юмюрнкэебмю              ','000070','ф',
'0','002712','03',1566056,'09','89','08','94')
go
insert ukr values
(554019,'мняйнб цпхцнпхи юпйюдэебхв              ','000069','л',
'0','000608','03',1566056,'09','89','08','94')
go
insert ukr values
(645980,'асуюпхм делэъм ютюмюяэебхв              ','161064','л',
'0','000709','03',1566056,'09','89','08','94')
go
insert ukr values
(154020,'пнлюмнб ебцемхи анпхянбхв               ','130169','л',
'0','000709','03',1566056,'09','89','08','94')
go
insert ukr values
(647924,'йкхлюмнб екхяеи бюдхлнбхв               ','000000','л',
'2','000709','03',1597985,'09','88','09','93')
go
insert ukr values
(152076,'вспйхм етхл бюкемрхмнбхв                ','000000','л',
'0','000709','03',1597985,'09','88','09','93')
go
insert ukr values
(247923,'бюцхм гхмнбхи бюкепэебхв                ','000000','л',
'0','000709','03',1597985,'09','88','09','93')
go
insert ukr values
(447921,'йсреонб хцнпэ бюкепэъмнбхв              ','000000','л',
'0','000709','03',1597985,'09','88','09','93')
go
insert ukr values
(447827,'яхднпнбю пхллю бюкепэебмю               ','080964','ф',
'0','000709','03',1597985,'09','89','07','94')
go
insert ukr values
(552172,'йнлхяяюпнб йкхлемрхи бхрюкэебхв         ','100664','л',
'0','000715','03',1597985,'09','89','07','94')
go
insert ukr values
(152272,'хбюмнбю ясяюммю бюяхкэебмю              ','150869','ф',
'0','000709','03',1597985,'09','88','09','93')
go
insert ukr values
(246522,'яхмеб кенмюпд бкюдхякюбнбхв             ','170566','л',
'0','000715','03',1597985,'09','89','09','94')
go
insert ukr values
(446493,'анайнб кенонкэд бкюдкемнбхв             ','080567','л',
'0','000709','03',1597985,'09','89','09','94')
go
insert ukr values
(446385,'цнпаювеб люйюп бяебнкнднбхв             ','210367','л',
'0','000709','03',1597985,'09','89','09','94')
go
insert ukr values
(246384,'ононбхв люпй бъвеякюбнбхв               ','290164','л',
'0','000715','03',1597985,'09','89','09','94')
go
insert ukr values
(153616,'ярнкъпнбю юмфекхйю бкюдкемнбмю          ','141265','ф',
'0','000715','03',1597985,'09','89','09','94')
go
insert ukr values
(553643,'рскхянб лхуеи цеммюдхебхв               ','070964','л',
'0','000715','03',1597985,'09','89','09','94')
go
insert ukr values
(553647,'фсвйхм мюпйхя ценпцхебхв                ','081063','л',
'0','000715','03',1597985,'09','89','09','94')
go
insert ukr values
(446304,'пелхгнб мхйхтнп цепюяхлнбхв             ','000065','л',
'0','000709','03',1597985,'09','89','09','94')
go
insert ukr values
(246298,'кшяжнб нкец цеплюмнбхв                  ','150767','л',
'0','000709','03',1597985,'09','89','09','94')
go
insert ukr values
(646288,'цюглюмнб оюбек цпхцнпэебхв              ','301265','л',
'0','000709','03',1597985,'09','89','09','94')
go
insert ukr values
(353795,'лнхяееб оюунл дюбшднбхв                 ','200766','л',
'0','000715','03',1597985,'09','89','09','94')
go
insert ukr values
(153797,'люкхйнб онкхйюпо длхрпхебхв             ','000064','л',
'0','000709','03',1597985,'09','89','09','94')
go
insert ukr values
(353799,'йспьюйнбю кхъ цпхцнпэебмю               ','100567','ф',
'0','000709','03',1597985,'09','89','09','94')
go
insert ukr values
(446200,'опеямъйнб пндхнм етхлнбхв               ','250267','л',
'0','000709','03',1597985,'09','89','09','94')
go
insert ukr values
(553799,'гюжеохмю пебеййю длхрпхебмю             ','000067','ф',
'0','000709','03',1597985,'09','89','09','94')
go
insert ukr values
(553801,'жшаю ябърнякюб гхмнбэебхв               ','150867','л',
'0','000715','03',1597985,'09','89','09','94')
go
insert ukr values
(353802,'рхунмнб яепютхл хбюмнбхв                ','230263','л',
'0','000715','03',1597985,'09','89','09','94')
go
insert ukr values
(246125,'пнярюпнонбю чмнмю гюуюпнбмю             ','000070','ф',
'0','000709','03',1597985,'09','89','06','94')
go
insert ukr values
(353874,'вспйхмю юцмхъ хбюмнбмю                  ','000070','ф',
'0','000709','03',1597985,'09','89','06','94')
go
insert ukr values
(446125,'епелеебю юкебрхмю хкэхмхвмю             ','000069','ф',
'0','000709','03',1597985,'09','89','06','94')
go
insert ukr values
(153943,'йнпюакхмю юкейяюмдпю йнмярюмрхмнбмю     ','301069','ф',
'0','000709','03',1597985,'09','89','06','94')
go
insert ukr values
(246056,'люрчьхмю юккю кэбнбмю                   ','070169','ф',
'0','000709','03',1597985,'09','89','06','94')
go
insert ukr values
(353943,'хапюцхлнбю юммю кенмхднбмю              ','070167','ф',
'0','000709','03',1597985,'09','89','06','94')
go
insert ukr values
(445853,'яхмебю юпхюдмю ксйэъмнбмю               ','260469','ф',
'0','000709','03',1597985,'09','89','07','94')
go
insert ukr values
(445672,'опнмхм тнлю лнхяеебхв                   ','000070','л',
'0','000715','03',1597985,'09','90','09','95')
go
insert ukr values
(554327,'цнпаювебю бепнмхйю люрбеебмю            ','000071','ф',
'0','000715','03',1597985,'09','90','09','95')
go
insert ukr values
(645672,'йпюохм чкхюм мхйхтнпнбхв                ','000071','л',
'0','000715','03',1597985,'09','90','09','95')
go
insert ukr values
(154328,'кшяйнб ъйнб мхйнкюебхв                  ','000071','л',
'0','000715','03',1597985,'09','90','09','95')
go
insert ukr values
(245671,'рскхянбю ебднйхъ мхйхрхвмю              ','000072','ф',
'0','000715','03',1597985,'09','90','09','95')
go
insert ukr values
(354328,'лспсцнб юбепэъм пнлюмнбхв               ','191266','л',
'0','000715','03',1597985,'09','90','09','95')
go
insert ukr values
(445671,'фсйнб юцютнм ябернгюпнбхв               ','000062','л',
'0','000715','03',1597985,'09','90','09','95')
go
insert ukr values
(554328,'ьбеднб юдюл яелемнбхв                   ','011267','л',
'0','000715','03',1597985,'09','90','09','95')
go
insert ukr values
(645671,'ъьхм юкейяюмдп ярюмхякюбнбхв            ','000072','л',
'0','000709','03',1597985,'09','90','09','95')
go
insert ukr values
(245222,'цпнлнб юкейяеи теднпнбхв                ','110967','л',
'0','000715','03',1597985,'09','90','07','95')
go
insert ukr values
(354777,'цюяоюпъм хмеяяю ярюмхякюбнбмю           ','051265','ф',
'1','000715','03',1597985,'09','90','07','93')
go
insert ukr values
(445222,'йнквхм юкэтпед ъйнбкебхв                ','270964','л',
'0','000715','03',1597985,'09','90','07','93')
go
insert ukr values
(554777,'лнпдчйнбю йюкепхъ тхкхоонбмю            ','010666','ф',
'0','000715','03',1597985,'09','90','07','93')
go
insert ukr values
(645222,'яюбхм юпмнкэд юкейяюмдпнбхв             ','111060','л',
'0','000715','03',1597985,'09','90','07','93')
go
insert ukr values
(154778,'вепмюъ кхдхъ чпэебмю                    ','060970','ф',
'0','000715','03',1597985,'09','90','07','95')
go
insert ukr values
(245221,'лнквюмнб анцдюм юмюрнкэебхв             ','260967','л',
'0','000709','03',1597985,'09','90','07','95')
go
insert ukr values
(354778,'вхмднпхм бюдхл юмдпеебхв                ','120373','л',
'0','000709','03',1597985,'09','90','07','95')
go
insert ukr values
(445221,'йнкнъпжеб бхйрнп юпйюдэебхв             ','090768','л',
'0','000709','03',1597985,'09','90','07','95')
go
insert ukr values
(554778,'йсгмежнб бкюдхякюб ютюмюяэебхв          ','030869','л',
'0','000715','03',1597985,'09','90','07','95')
go
insert ukr values
(448093,'оепекшцхм цеммюдхи анпхянбхв            ','230269','л',
'0','000401','03',1896718,'09','88','09','96')
go
insert ukr values
(551906,'мхйхтнпнб цепюяхл бюдхлнбхв             ','051269','л',
'0','000401','03',1896718,'09','90','07','96')
go
insert ukr values
(151956,'люрбееб цпхцнпхи бюкемрхмнбхв           ','250166','л',
'0','000401','03',1896718,'09','89','07','95')
go
insert ukr values
(351983,'юпаюйюире делэъм бюкепэебхв             ','000068','л',
'0','000401','03',1896718,'09','88','06','94')
go
insert ukr values
(248013,'сйсомхй ебцемхи бюкепэъмнбхв            ','010766','л',
'0','000401','03',1896718,'09','88','09','94')
go
insert ukr values
(648011,'ялхпмнбю юбцсярю ютюмюяэебмю            ','200667','ф',
'0','000401','03',1896718,'09','88','09','94')
go
insert ukr values
(152383,'кюмнбни етхл бхйрнпнбхв                 ','000068','л',
'0','000401','03',1896718,'00','00','06','93')
go
insert ukr values
(352383,'цспвемйн гхмнбхи бхрюкэебхв             ','000066','л',
'0','000401','03',1896718,'00','00','06','94')
go
insert ukr values
(447616,'гюуюпнб хцнпэ бкюдхлхпнбхв              ','000068','л',
'2','000401','03',1896718,'00','00','12','93')
go
insert ukr values
(552383,'лхуюкйнб хняхт бкюдхякюбнбхв            ','000068','л',
'0','000401','03',1896718,'00','00','06','93')
go
insert ukr values
(647616,'лъцйнб йюгхлхп бкюдкемнбхв              ','000068','л',
'0','000401','03',1896718,'00','00','06','93')
go
insert ukr values
(152384,'юмрхонбю гнъ бюяхкэебмю                 ','000069','ф',
'1','000401','03',1896718,'00','00','06','93')
go
insert ukr values
(247615,'етпелнб йсгэлю бъвеякюбнбхв             ','000063','л',
'0','000401','03',1896718,'00','00','06','93')
go
insert ukr values
(352384,'яюдюкэяйхи кенмюпд цюбпхкнбхв           ','000064','л',
'0','000401','03',1896718,'00','00','06','94')
go
insert ukr values
(447615,'опнуюмнб кенонкэд цеммюдхебхв           ','000064','л',
'0','000401','03',1896718,'00','00','06','93')
go
insert ukr values
(552384,'гюднпмнб люйюп ценпцхебхв               ','000065','л',
'0','000401','03',1896718,'00','00','06','93')
go
insert ukr values
(152386,'йнйкчьйхм люпй цепюяхлнбхв              ','000063','л',
'0','000401','03',1896718,'00','00','07','93')
go
insert ukr values
(447613,'люйюпебхв лхпнм цеплюмнбхв              ','000061','л',
'0','000401','03',1896718,'00','00','07','93')
go
insert ukr values
(552386,'келну лхуеи цпхцнпэебхв                 ','000065','л',
'2','000401','03',1896718,'00','00','07','93')
go
insert ukr values
(247603,'пнцнфхм мюпйхя дюбшднбхв                ','000067','л',
'0','000401','03',1896718,'00','00','06','94')
go
insert ukr values
(447603,'йсгэлхм мхйхтнп длхрпхебхв              ','000063','л',
'0','000401','03',1896718,'00','00','06','94')
go
insert ukr values
(647603,'йюкхмхм нмхяхл гюуюпнбхв                ','000064','л',
'0','000401','03',1896718,'00','00','06','94')
go
insert ukr values
(247602,'йсдпъбжебю юкебрхмю цпхцнпэебмю         ','000061','ф',
'0','000401','03',1896718,'00','00','06','93')
go
insert ukr values
(247600,'асдюмнбю юкейяюмдпю длхрпхебмю          ','100967','ф',
'0','000404','03',1896718,'09','88','07','93')
go
insert ukr values
(352399,'оепекшцхмю юккю етхлнбмю                ','130270','ф',
'0','000404','03',1896718,'09','88','07','93')
go
insert ukr values
(447600,'кенмнбхв юмюярюяхъ гхмнбэебмю           ','300668','ф',
'0','000404','03',1896718,'09','88','07','93')
go
insert ukr values
(552399,'нпаюйюире юмцекхмю хцнпебмю             ','310165','ф',
'0','000404','03',1896718,'09','88','07','93')
go
insert ukr values
(647600,'юохмю юммю йхпхккнбмю                   ','170668','ф',
'0','000404','03',1896718,'09','88','07','93')
go
insert ukr values
(152400,'кнмнбюъ юмрнмхмю йсглхмхвмю             ','161268','ф',
'0','000404','03',1896718,'09','88','07','93')
go
insert ukr values
(247599,'жшокюйнбю юмтхяю кенмхднбмю             ','080170','ф',
'0','000401','03',1896718,'09','88','07','94')
go
insert ukr values
(352400,'лхуюкйнбю юпхюдмю люйяхлнбмю            ','220568','ф',
'0','000404','03',1896718,'09','88','07','93')
go
insert ukr values
(447599,'йюяюрйхмю аеккю лхпнякюбнбмю            ','260969','ф',
'0','000404','03',1896718,'09','88','07','93')
go
insert ukr values
(552400,'лсгшвйн опнунп пнлюмнбхв                ','000063','л',
'0','000401','03',1896718,'09','88','09','94')
go
insert ukr values
(647599,'бшянжйюъ бюкепхъ мхйхтнпнбмю            ','230565','ф',
'0','000401','03',1896718,'09','88','09','94')
go
insert ukr values
(152401,'йпеойнб пнаепр яелемнбхв                ','010165','л',
'0','000401','03',1896718,'09','88','09','94')
go
insert ukr values
(247598,'фсйнбяйхи пндхнм ярюмхякюбнбхв          ','000069','л',
'0','000401','03',1896718,'09','88','09','94')
go
insert ukr values
(352401,'асуюпхм пнлюм теднпнбхв                 ','000070','л',
'0','000401','03',1896718,'09','88','09','94')
go
insert ukr values
(447598,'йюпонб пнярхякюб щдсюпднбхв             ','000070','л',
'0','000401','03',1896718,'09','88','09','94')
go
insert ukr values
(552401,'вспйхм псякюм ъйнбкебхв                 ','000067','л',
'0','000401','03',1896718,'09','88','09','94')
go
insert ukr values
(647598,'цсыхм яебюярэъм юапюлнбхв               ','021067','л',
'0','000401','03',1896718,'09','88','09','94')
go
insert ukr values
(152402,'хцмюрэеб яепцеи юкейяюмдпнбхв           ','210363','л',
'0','000401','03',1896718,'09','88','09','94')
go
insert ukr values
(247597,'хапюцхлнб рюпюя юмюрнкэебхв             ','030361','л',
'1','000401','03',1896718,'09','88','09','94')
go
insert ukr values
(352402,'цпнлнбхв рхлсп юмдпеебхв                ','000000','л',
'0','000401','03',1896718,'09','88','09','94')
go
insert ukr values
(447597,'аеганпнднб скэъм юмрнмнбхв              ','000000','л',
'0','000401','03',1896718,'09','88','09','94')
go
insert ukr values
(552402,'вюдхм теднр юпйюдэебхв                  ','060266','л',
'0','000401','03',1896718,'09','88','09','94')
go
insert ukr values
(647597,'яйсдюрхмю кхдхъ ъйнбкебмю               ','210366','ф',
'0','000401','03',1896718,'09','88','09','94')
go
insert ukr values
(152403,'ксфйнб упхярнтнп анпхянбхв              ','160467','л',
'0','000401','03',1896718,'09','88','09','94')
go
insert ukr values
(247596,'ярнкъпнбю мюрюкэъ юапюлнбмю             ','131064','ф',
'0','000401','03',1896718,'09','88','09','94')
go
insert ukr values
(352403,'кшяжнб юапюл бюкепэъмнбхв               ','000065','л',
'0','000401','03',1896718,'09','88','09','94')
go
insert ukr values
(447596,'осцювеб юбепэъм бхйрнпнбхв              ','000067','л',
'0','000401','03',1896718,'09','88','09','94')
go
insert ukr values
(151905,'люкхйнб юцютнм бкюдхлхпнбхв             ','010456','л',
'0','140001','07',1896861,'09','89','04','93')
go
insert ukr values
(248087,'мюцнпмнб юдюл бкюдкемнбхв               ','100655','л',
'0','140040','07',1896861,'09','89','04','93')
go
insert ukr values
(552068,'цюяоюпъм юкейяюмдп бъвеякюбнбхв         ','000072','л',
'0','000401','03',1896861,'09','90','06','96')
go
insert ukr values
(152205,'скэъмнб юкейяеи цеммюдхебхв             ','000063','л',
'0','000401','03',1896861,'09','89','06','94')
go
insert ukr values
(152210,'йпеойнбю пецхмю бхйрнпнбмю              ','000059','ф',
'1','000404','03',1896861,'09','89','06','94')
go
insert ukr values
(247590,'вепмши юкэтпед цпхцнпэебхв              ','000067','л',
'0','000401','03',1896861,'00','00','06','93')
go
insert ukr values
(647590,'пнлюмнбю яюппю бкюдкемнбмю              ','000001','ф',
'0','000401','03',1896861,'00','00','06','93')
go
insert ukr values
(552459,'онйнпяйхи юмдпеи етхлнбхв               ','300769','л',
'0','000401','03',1896861,'09','88','09','94')
go
insert ukr values
(647540,'лхьювеб юмрхо гхмнбэебхв                ','000000','л',
'0','000401','03',1896861,'09','88','09','94')
go
insert ukr values
(152460,'анапнб юпйюдхи хбюмнбхв                 ','000067','л',
'0','000401','03',1896861,'09','88','09','94')
go
insert ukr values
(247539,'оерпнб юпрел хцнпебхв                   ','000068','л',
'0','000401','03',1896861,'09','88','09','94')
go
insert ukr values
(352460,'опнмхм ютюмюяхи хкэхв                   ','000064','л',
'0','000401','03',1896861,'09','88','09','94')
go
insert ukr values
(447539,'йнлхяяюпнбю юбпнпю цпхцнпэебмю          ','000065','ф',
'0','000401','03',1896861,'09','88','09','94')
go
insert ukr values
(552460,'цпнлнбю юхдю дюбшднбмю                  ','000064','ф',
'0','000401','03',1896861,'09','88','09','94')
go
insert ukr values
(647539,'кшяйнб бхйемрхи йсглхв                  ','000067','л',
'0','000401','03',1896861,'09','88','09','94')
go
insert ukr values
(152461,'упхрнб бкюдхлхп кэбнбхв                 ','301262','л',
'0','000401','03',1896861,'09','88','09','94')
go
insert ukr values
(352461,'екэжхмю цепрпсдю етхлнбмю               ','271163','ф',
'0','000401','03',1896861,'09','88','09','94')
go
insert ukr values
(447538,'йюкюьмхйнб ценпцхи ксйэъмнбхв           ','000067','л',
'0','000401','03',1896861,'09','88','09','94')
go
insert ukr values
(552461,'ьюоньмхйнбю гкюрю гхмнбэебмю            ','000069','ф',
'0','000401','03',1896861,'09','88','09','94')
go
insert ukr values
(647538,'юкеьхм дюмхкю люрбеебхв                 ','000068','л',
'0','000401','03',1896861,'09','88','09','94')
go
insert ukr values
(152462,'аюаюеб длхрпхи лхпнякюбнбхв             ','190866','л',
'0','000404','03',1896861,'09','88','09','94')
go
insert ukr values
(247537,'ьбеднб ецнп лхуюикнбхв                  ','000069','л',
'0','000401','03',1896861,'09','88','09','94')
go
insert ukr values
(352462,'ашйнб елекэъм лнхяеебхв                 ','000067','л',
'0','000401','03',1896861,'09','88','09','94')
go
insert ukr values
(447537,'йсжюмйхм гюуюп мхйхрхв                  ','000066','л',
'0','000401','03',1896861,'09','88','09','94')
go
insert ukr values
(552462,'осцювебю пебеййю йсглхмхвмю             ','000068','ф',
'0','000401','03',1896861,'09','88','09','94')
go
insert ukr values
(647537,'йнялнделэъмяйхи хмнйемрхи мхйнкюебхв    ','301168','л',
'0','000401','03',1896861,'09','88','09','94')
go
insert ukr values
(152463,'ъмйхм хяхднп нкецнбхв                   ','000065','л',
'0','000401','03',1896861,'09','88','09','94')
go
insert ukr values
(247536,'йнквхм йхпхкк оюбкнбхв                  ','000068','л',
'0','000401','03',1896861,'09','88','09','94')
go
insert ukr values
(352463,'юмдпееб йсгэлю пнярхякюбнбхв            ','000064','л',
'0','000401','03',1896861,'09','88','09','94')
go
insert ukr values
(447536,'хбюмнб кюбпемрхи ябърнякюбнбхв          ','000068','л',
'0','000404','03',1896861,'09','88','09','93')
go
insert ukr values
(552463,'вепмюъ юкейяюмдпю мхйхрхвмю             ','170566','ф',
'0','000401','03',1896861,'09','88','09','94')
go
insert ukr values
(647536,'днпньемйн кенмюпд рхлнтеебхв            ','000067','л',
'0','000401','03',1896861,'09','88','09','94')
go
insert ukr values
(152464,'йнкнъпжеб кенмхд тхкхоонбхв             ','000067','л',
'0','000401','03',1896861,'09','88','09','94')
go
insert ukr values
(247535,'цнксаеб кенмрхи чпэебхв                 ','000062','л',
'0','000401','03',1896861,'09','88','09','94')
go
insert ukr values
(352464,'люрбееб люйюп юапюлнбхв                 ','000068','л',
'0','000401','03',1896861,'09','88','09','94')
go
insert ukr values
(447535,'юпаюйюире люпй юкейяюмдпнбхв            ','000068','л',
'0','000401','03',1896861,'09','88','09','94')
go
insert ukr values
(552464,'ъпшцхмю бюпбюпю ябърнякюбнбмю           ','221169','ф',
'0','000401','03',1896861,'09','88','06','95')
go
insert ukr values
(647535,'аюайхм лхуеи юмюрнкэебхв                ','000065','л',
'0','000401','03',1896861,'09','88','09','94')
go
insert ukr values
(152465,'аюаемйн цкютхпю яепцеебмю               ','220466','ф',
'0','000401','03',1896861,'09','88','09','94')
go
insert ukr values
(247534,'йпюохмю ейюрепхмю ярюмхякюбнбмю         ','281166','ф',
'0','000401','03',1896861,'09','88','09','94')
go
insert ukr values
(352465,'гюуюпнб нкец юпйюдэебхв                 ','060168','л',
'0','000401','03',1896861,'09','88','09','94')
go
insert ukr values
(447534,'лхуюкйнб оюбек ютюмюяэебхв              ','000062','л',
'0','000401','03',1896861,'09','88','06','93')
go
insert ukr values
(552465,'лъцйнб оюунл анпхянбхв                  ','000064','л',
'0','000401','03',1896861,'09','88','06','93')
go
insert ukr values
(447493,'ьбеднбю йкюпю щдсюпднбмю                ','000064','ф',
'0','000401','03',1896861,'00','00','06','93')
go
insert ukr values
(552506,'етпелнб опнунп бюкемрхмнбхв             ','000066','л',
'0','000401','03',1896861,'00','00','06','93')
go
insert ukr values
(647493,'яюдюкэяйхи пндхнм бюкепэебхв            ','000066','л',
'0','000401','03',1896861,'00','00','06','93')
go
insert ukr values
(152507,'опнуюмнб псякюм бюкепэъмнбхв            ','000068','л',
'0','000401','03',1896861,'00','00','06','93')
go
insert ukr values
(247492,'йнйкчьйхм яепютхл бхйрнпнбхв            ','000068','л',
'0','000401','03',1896861,'00','00','06','93')
go
insert ukr values
(352507,'люйюпебхв яхлнм бхрюкэебхв              ','000066','л',
'0','000401','03',1896861,'00','00','06','93')
go
insert ukr values
(447492,'келну яреоюм бкюдхлхпнбхв               ','000065','л',
'0','000401','03',1896861,'00','00','06','93')
go
insert ukr values
(152237,'пнцнфхм рхлнтеи бкюдхякюбнбхв           ','000057','л',
'0','140019','09',1896871,'09','88','09','93')
go
insert ukr values
(352250,'йсгэлхм рпнтхл бкюдкемнбхв              ','000000','л',
'0','140003','09',1896871,'09','88','09','93')
go
insert ukr values
(447749,'онмюпнбяйхи теднп бяебнкнднбхв          ','000000','л',
'0','140021','09',1896871,'09','88','09','93')
go
insert ukr values
(245656,'кеыемйн тхкхоо бъвеякюбнбхв             ','000000','л',
'0','140027','10',1896871,'09','90','00','95')
go
insert ukr values
(152053,'яюбхмю юбцсярю ютюмюяэебмю              ','000069','ф',
'0','000401','03',2010665,'09','90','07','96')
go
insert ukr values
(247946,'яхднпхм щлхкэ цеммюдхебхв               ','000069','л',
'0','000401','03',2010665,'09','90','07','96')
go
insert ukr values
(647863,'хкчьхм чпхи ценпцхебхв                  ','010156','л',
'0','140027','09',2010665,'09','90','01','93')
go
insert ukr values
(152137,'яохжхм юапюл цеплюмнбхв                 ','000056','л',
'1','140005','09',2010665,'09','90','01','93')
go
insert ukr values
(247475,'асдюмнбю бепю бюяхкэебмю                ','000065','ф',
'0','000401','03',2010665,'00','00','06','94')
go
insert ukr values
(152526,'епелхм юцютнм ебцемэебхв                ','000067','л',
'0','000401','03',2010665,'00','00','06','94')
go
insert ukr values
(247473,'онмюлнпеб юдюл гюуюпнбхв                ','000067','л',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(352526,'аюдскхм юкейяюмдп хбюмнбхв              ','000064','л',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(447473,'йхпчухм юкейяеи хкэхв                   ','000062','л',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(552526,'люкюунб юкэаепр йнмярюмрхмнбхв          ','000067','л',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(647473,'цкюгнб юкэтпед кэбнбхв                  ','000065','л',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(152527,'йспьюйнб юмюрнкхи ксйэъмнбхв            ','000062','л',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(247472,'лнпцювеб юмдпеи люрбеебхв               ','000064','л',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(352527,'унпеб юмрхо лхуюикнбхв                  ','000063','л',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(447472,'мняйнб юмрнм мхйхрхв                    ','000063','л',
'0','000401','03',2010665,'00','00','06','94')
go
insert ukr values
(552527,'пнярюпнонб юпхярюпу мхйнкюебхв          ','000061','л',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(647472,'йкхлюмнб юпйюдхи оюбкнбхв               ','000066','л',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(152528,'кнцхмнб юпмнкэд пнлюмнбхв               ','000068','л',
'0','000401','03',2010665,'00','00','09','95')
go
insert ukr values
(247471,'йсреонб юпяемхи ябернгюпнбхв            ','000065','л',
'1','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(352528,'хцмюрэеб юпрел яелемнбхв                ','000065','л',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(447471,'йнлхяяюпнб юпрсп ярюмхякюбнбхв          ','000065','л',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(552528,'аеганпнднб анпхя тхкхоонбхв             ','000066','л',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(647471,'вюдхм бюкемрхм щдсюпднбхв               ','000068','л',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(152529,'екэжхм бемхюлхм чпэебхв                 ','000068','л',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(247470,'ксфйнб бхрюкхи ъйнбкебхв                ','000064','л',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(352529,'йпньйнб цемпху юапюлнбхв                ','000067','л',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(447470,'йпшкнбю щкенмнпю оюбкнбмю               ','000067','ф',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(552529,'цсдйнб дюбхд юкейяеебхв                 ','000064','л',
'0','000401','03',2010665,'00','00','06','94')
go
insert ukr values
(647470,'лнхяееб длхрпхи юмрнмнбхв               ','000065','л',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(152530,'кюоребю юкебрхмю ябърнякюбнбмю          ','000066','ф',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(247469,'опеямъйнб ебднйхл бюдхлнбхв             ','000068','л',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(352530,'цсяеб ецнп бюкепэебхв                   ','000067','л',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(447469,'рхунмнб екхяеи бюяхкэебхв               ','000065','л',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(552530,'йсйкювеб екхгюп бхрюкэебхв              ','000064','л',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(647469,'днкхм елекэъм бкюдхякюбнбхв             ','000065','л',
'0','000401','03',2010665,'00','00','06','94')
go
insert ukr values
(152531,'онйнпяйхи гхмнбхи бъвеякюбнбхв          ','000068','л',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(247468,'укеаюкхм хцнпэ цюбпхкнбхв               ','000066','л',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(352531,'йюкхрхмю бхйрнпхъ юкейяеебмю            ','000067','ф',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(447468,'кнцхмнбю цюкхмю юмюрнкэебмю             ','000065','ф',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(552531,'епелеебю ебднйхъ юмдпеебмю              ','000065','ф',
'0','000401','03',2010665,'00','00','06','94')
go
insert ukr values
(647468,'опнмхм йсгэлю цеплюмнбхв                ','000068','л',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(152532,'ъпшцхм кенмюпд цпхцнпэебхв              ','000062','л',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(247467,'люрчьхмю хпхмю ютюмюяэебмю              ','000063','ф',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(352532,'кшяйнб люйюп длхрпхебхв                 ','000063','л',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(447467,'упхрнб люпй ебцемэебхв                  ','000066','л',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(552532,'анайнбю кчдлхкю бюкемрхмнбмю            ','000065','ф',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(647467,'йюкюьмхйнб лхуеи гюуюпнбхв              ','000065','л',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(152533,'лспсцнб мюпйхя гхмнбэебхв               ','000064','л',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(247466,'юкеьхм мхйхтнп хбюмнбхв                 ','000057','л',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(352533,'аюаюеб нкец хцнпебхв                    ','000065','л',
'0','000401','03',2010665,'00','00','06','93')
go
insert ukr values
(352017,'ьбеднб оюбек хкэхв                      ','000065','л',
'1','000401','03',2010670,'09','90','07','96')
go
insert ukr values
(152061,'ашйнб оюунл йхпхккнбхв                  ','000000','л',
'0','000401','03',2010670,'09','90','09','96')
go
insert ukr values
(552169,'йсжюмйхм онкхйюпо йнмярюмрхмнбхв        ','000070','л',
'0','000401','03',2010670,'09','89','09','95')
go
insert ukr values
(247769,'цпнлнб опнунп йсглхв                    ','170668','л',
'0','000401','03',2010670,'09','89','06','95')
go
insert ukr values
(647534,'йнялнделэъмяйхи пндхнм кэбнбхв          ','000069','л',
'0','000401','03',2010670,'00','00','06','94')
go
insert ukr values
(152466,'ъмйхм псякюм кенмхднбхв                 ','000068','л',
'0','000401','03',2010670,'00','00','06','93')
go
insert ukr values
(247533,'йнквхм ябърнякюб ксйэъмнбхв             ','000065','л',
'0','000401','03',2010670,'00','00','06','93')
go
insert ukr values
(352466,'нпкнб яепютхл люйяхлнбхв                ','000065','л',
'0','000401','03',2010670,'00','00','06','94')
go
insert ukr values
(447533,'дпнанрнб яхлнм люрбеебхв                ','000056','л',
'2','000401','03',2010670,'00','00','06','93')
go
insert ukr values
(552466,'бкюянб яреоюм лхпнякюбнбхв              ','000066','л',
'0','000401','03',2010670,'00','00','06','93')
go
insert ukr values
(647533,'скэъмнбю дхмю цеплюмнбмю                ','000064','ф',
'1','000401','03',2010670,'00','00','06','95')
go
insert ukr values
(152467,'упюлнб рпнтхл лнхяеебхв                 ','000067','л',
'0','000401','03',2010670,'00','00','06','94')
go
insert ukr values
(247532,'яелеухм теднп мхйхрхв                   ','000061','л',
'0','000401','03',2010670,'00','00','06','93')
go
insert ukr values
(447532,'днпньемйн тхкхоо мхйхтнпнбхв            ','000064','л',
'0','000401','03',2010670,'00','00','06','94')
go
insert ukr values
(552467,'ононб уюпхрнм мхйнкюебхв                ','000069','л',
'0','000401','03',2010670,'00','00','06','93')
go
insert ukr values
(647532,'асдюмнб щлхкэ нкецнбхв                  ','000068','л',
'0','000401','03',2010670,'00','00','06','94')
go
insert ukr values
(152468,'цнксаеб чпхи оюбкнбхв                   ','000066','л',
'0','000401','03',2010670,'00','00','06','94')
go
insert ukr values
(247531,'люрбееб юапюл пнлюмнбхв                 ','000061','л',
'1','000401','03',2010670,'00','00','06','93')
go
insert ukr values
(352468,'рхрнлхп юбепэъм ябернгюпнбхв            ','000061','л',
'0','000401','03',2010670,'00','00','06','93')
go
insert ukr values
(447531,'аюайхм юцютнм яелемнбхв                 ','000067','л',
'0','000401','03',2010670,'00','00','06','93')
go
insert ukr values
(552468,'псякюмнб юдюл ярюмхякюбнбхв             ','000066','л',
'0','000401','03',2010670,'00','00','06','93')
go
insert ukr values
(647531,'гюуюпнб юкейяюмдп теднпнбхв             ','000068','л',
'0','000401','03',2010670,'00','00','06','93')
go
insert ukr values
(152469,'йспюбкеб юкейяеи щдсюпднбхв             ','000068','л',
'0','000401','03',2010670,'00','00','06','94')
go
insert ukr values
(247530,'днцхкеб юкэаепр ъйнбкебхв               ','000069','л',
'0','000401','03',2010670,'00','00','06','94')
go
insert ukr values
(352469,'бшянжйхи юмрхо юапюлнбхв                ','000063','л',
'0','000401','03',2010670,'00','00','06','93')
go
insert ukr values
(447530,'юпкюгнпнб юпйюдхи юкейяюмдпнбхв         ','000063','л',
'0','000401','03',2010670,'00','00','06','93')
go
insert ukr values
(552469,'люйюпебхв юпрсп юмдпеебхв               ','000067','л',
'0','000401','03',2010670,'00','00','06','93')
go
insert ukr values
(647530,'аюпшйхм юпухо юпйюдэебхв                ','000066','л',
'0','000401','03',2010670,'00','00','06','93')
go
insert ukr values
(152470,'йнялнделэъмяйюъ юкейяюмдпю пнлюмнбмю    ','000068','ф',
'1','000401','03',2010670,'00','00','06','93')
go
insert ukr values
(247529,'йнагнм анцдюм бюкемрхмнбхв              ','000065','л',
'2','000401','03',2010670,'00','00','06','93')
go
insert ukr values
(352470,'хбюьйхм анпхя бюкепэъмнбхв              ','000065','л',
'0','000401','03',2010670,'00','00','06','93')
go
insert ukr values
(447529,'яхднпйхм апнмхякюб бхйрнпнбхв           ','000067','л',
'0','000401','03',2010670,'00','00','06','93')
go
insert ukr values
(552470,'аюпйнб бюдхл бкюдхлхпнбхв               ','000066','л',
'0','000401','03',2010670,'00','00','06','93')
go
insert ukr values
(647529,'яохжхм бюкемрхм бкюдкемнбхв             ','000067','л',
'0','000401','03',2010670,'00','00','06','93')
go
insert ukr values
(152471,'мхйхрхм бюкепхи бъвеякюбнбхв            ','000061','л',
'1','000401','03',2010670,'00','00','06','93')
go
insert ukr values
(247528,'ярнкъпнб бхйрнп ценпцхебхв              ','000067','л',
'0','000401','03',2010670,'00','00','06','93')
go
insert ukr values
(352471,'ьнпхм бкюдхякюб цепюяхлнбхв             ','000069','л',
'0','000401','03',2010670,'00','00','06','93')
go
insert ukr values
(447528,'аюдскхм цеммюдхи цеплюмнбхв             ','000066','л',
'0','000401','03',2010670,'00','00','06','94')
go
insert ukr values
(552471,'кюореб цепюяхл цпхцнпэебхв              ','000065','л',
'1','000401','03',2010670,'00','00','06','93')
go
insert ukr values
(647528,'рхрнлхп екемю юмдпеебмю                 ','000066','ф',
'0','000401','03',2010670,'00','00','06','93')
go
insert ukr values
(152472,'люкюунб делэъм длхрпхебхв               ','000061','л',
'0','000401','03',2010670,'00','00','06','93')
go
insert ukr values
(247527,'ондкеямши ебцемхи ебцемэебхв            ','000063','л',
'0','000401','03',2010670,'00','00','06','93')
go
insert ukr values
(352472,'вслхвеб екхяеи етхлнбхв                 ','000068','л',
'0','000401','03',2010670,'00','00','06','93')
go
insert ukr values
(447527,'йспьюйнб етхл гюуюпнбхв                 ','000062','л',
'0','000401','03',2010670,'00','00','06','93')
go
insert ukr values
(552472,'ймъгеб гхмнбхи гхмнбэебхв               ','000061','л',
'0','000401','03',2010670,'00','00','06','93')
go
insert ukr values
(647527,'гюжеохм хцнпэ хбюмнбхв                  ','000068','л',
'0','000401','03',2010670,'00','00','06','93')
go
insert ukr values
(152473,'унпеб хняхт хцнпебхв                    ','000065','л',
'0','000401','03',2010670,'00','00','06','93')
go
insert ukr values
(247526,'фсйнбяйхи йюгхлхп хкэхв                 ','000065','л',
'0','000401','03',2010670,'00','00','06','94')
go
insert ukr values
(352473,'рпнжйхи йкхлемрхи йхпхккнбхв            ','000064','л',
'0','000401','03',2010670,'00','00','06','94')
go
insert ukr values
(352474,'бшянжйюъ пецхмю бхйрнпнбмю              ','000066','ф',
'0','000401','03',2010670,'00','00','07','93')
go
insert ukr values
(448083,'йюпонб кенмюпд йсглхв                   ','200467','л',
'0','000401','03',2010691,'09','89','06','95')
go
insert ukr values
(648013,'йюкхрхм кенонкэд кэбнбхв                ','281165','л',
'0','000401','03',2010691,'09','90','06','93')
go
insert ukr values
(247507,'кнцхмнб люйюп кенмхднбхв                ','000063','л',
'0','000403','03',2010691,'09','88','06','94')
go
insert ukr values
(352492,'епелееб люпй ксйэъмнбхв                 ','000068','л',
'0','000403','03',2010691,'09','88','06','94')
go
insert ukr values
(447507,'цсыхм лхпнм люйяхлнбхв                  ','241264','л',
'0','000402','03',2010691,'09','88','06','93')
go
insert ukr values
(552492,'хцмюрэеб лхуеи люрбеебхв                ','310562','л',
'0','000401','03',2010691,'09','88','06','94')
go
insert ukr values
(647507,'люрчьхм мюпйхя лхпнякюбнбхв             ','250265','л',
'0','000401','03',2010691,'09','88','06','94')
go
insert ukr values
(152493,'хапюцхлнб мхйхтнп лхуюикнбхв            ','000062','л',
'0','000401','03',2010691,'09','88','06','94')
go
insert ukr values
(247506,'цпнлнбхв нкец лнхяеебхв                 ','000062','л',
'0','000401','03',2010691,'09','88','06','94')
go
insert ukr values
(352493,'аеганпнднб оюбек мхйхрхв                ','000063','л',
'0','000401','03',2010691,'09','88','06','94')
go
insert ukr values
(447506,'екэжхм онкхйюпо мхйнкюебхв              ','000069','л',
'0','000401','03',2010691,'09','88','06','93')
go
insert ukr values
(552493,'ксфйнб опнунп нкецнбхв                  ','020768','л',
'0','000401','03',2010691,'09','88','06','94')
go
insert ukr values
(647506,'люякнб пндхнм оюбкнбхв                  ','240564','л',
'0','000401','03',2010691,'09','88','06','94')
go
insert ukr values
(152494,'йпньйнб псякюм окюрнмнбхв               ','160764','л',
'0','000401','03',2010691,'09','88','06','94')
go
insert ukr values
(247505,'ьюрнб ябърнякюб пнлюмнбхв               ','250367','л',
'0','000401','03',2010691,'09','88','06','94')
go
insert ukr values
(352494,'цсдйнб яепютхл пнярхякюбнбхв            ','000063','л',
'0','000401','03',2010691,'09','88','06','94')
go
insert ukr values
(447505,'йнплсухм яхлнм ябернгюпнбхв             ','180165','л',
'0','000401','03',2010691,'09','88','06','94')
go
insert ukr values
(552494,'осцювеб яреоюм ябърнякюбнбхв            ','190663','л',
'0','000401','03',2010691,'09','88','06','94')
go
insert ukr values
(647505,'аекнсянб рхлнтеи яелемнбхв              ','000065','л',
'0','000401','03',2010691,'09','88','06','94')
go
insert ukr values
(152495,'йюгюйнб рпнтхл яепцеебхв                ','310166','л',
'0','000401','03',2010691,'09','88','06','94')
go
insert ukr values
(247504,'цюяоюпъм теднр теднпнбхв                ','000069','л',
'0','000401','03',2010691,'09','88','06','94')
go
insert ukr values
(352495,'скэъмнб текхйя щдсюпднбхв               ','000065','л',
'0','000401','03',2010691,'09','88','06','94')
go
insert ukr values
(447504,'мхйскхм тхкхоо ъйнбкебхв                ','070269','л',
'0','000401','03',2010691,'09','88','06','94')
go
insert ukr values
(552495,'цпювебю юмцекхмю ксйэъмнбмю             ','110468','ф',
'0','000401','03',2010691,'09','88','06','94')
go
insert ukr values
(647504,'лнпцювебю юмтхяю люйяхлнбмю             ','160868','ф',
'0','000401','03',2010691,'09','88','06','94')
go
insert ukr values
(152496,'онйнпяйхи ъйнб юкейяеебхв               ','180266','л',
'0','000401','03',2010691,'09','88','06','94')
go
insert ukr values
(247503,'яйювйнб юапюл юмдпеебхв                 ','221162','л',
'0','000401','03',2010691,'09','88','06','94')
go
insert ukr values
(352496,'анапнб юдюл юмрнмнбхв                   ','000061','л',
'0','000403','03',2010691,'09','88','06','94')
go
insert ukr values
(447503,'оерпнб юкэаепр юпйюдэебхв               ','000070','л',
'0','000403','03',2010691,'09','88','06','94')
go
insert ukr values
(552496,'опнмхм юмдпеи ютюмюяэебхв               ','250367','л',
'0','000403','03',2010691,'09','88','06','94')
go
insert ukr values
(647503,'ъпшцхм юпхярюпу анпхянбхв               ','111266','л',
'0','000403','03',2010691,'09','88','06','94')
go
insert ukr values
(152497,'йпюохм юпяемхи бюдхлнбхв                ','000000','л',
'0','000403','03',2010691,'09','88','06','94')
go
insert ukr values
(247502,'кшяйнб юпухо бюкемрхмнбхв               ','000000','л',
'0','000403','03',2010691,'09','88','06','94')
go
insert ukr values
(352497,'упхрнб анпхя бюкепэебхв                 ','000064','л',
'0','000403','03',2010691,'09','88','06','94')
go
insert ukr values
(447502,'лнпнгнб бюкемрхм бюкепэъмнбхв           ','120866','л',
'0','000403','03',2010691,'09','88','06','94')
go
insert ukr values
(552497,'йюкюьмхйнб бемхюлхм бюяхкэебхв          ','000067','л',
'0','000403','03',2010691,'09','88','06','94')
go
insert ukr values
(647502,'яхмебю люпцюпхрю ябернгюпнбмю           ','000062','ф',
'0','000403','03',2010691,'09','88','06','94')
go
insert ukr values
(152498,'анайнбю люпхъ ябърнякюбнбмю             ','310366','ф',
'0','000403','03',2010691,'09','88','06','94')
go
insert ukr values
(247501,'аюаюеб цемпху бкюдхлхпнбхв              ','000069','л',
'0','000403','03',2010691,'09','88','06','94')
go
insert ukr values
(352498,'ьбеднб цеплюм бкюдхякюбнбхв             ','030568','л',
'0','000403','03',2010691,'09','88','06','94')
go
insert ukr values
(447501,'ашйнб дюбхд бкюдкемнбхв                 ','000063','л',
'0','000401','03',2010691,'00','00','06','93')
go
insert ukr values
(552498,'йсжюмйхм демхя бяебнкнднбхв             ','000064','л',
'0','000401','03',2010691,'00','00','06','93')
go
insert ukr values
(647501,'цпнлнб ебднйхл бъвеякюбнбхв             ','000066','л',
'0','000401','03',2010691,'00','00','06','93')
go
insert ukr values
(152499,'йнялнделэъмяйхи екхгюп цюбпхкнбхв       ','000067','л',
'0','000403','03',2010691,'00','00','06','94')
go
insert ukr values
(247500,'ъмйхм етпел цеммюдхебхв                 ','000063','л',
'0','000401','03',2010691,'00','00','06','94')
go
insert ukr values
(352499,'йнквхм хбюм ценпцхебхв                  ','000060','л',
'2','000401','03',2010691,'00','00','06','93')
go
insert ukr values
(352503,'нпкнб хкэъ цепюяхлнбхв                  ','000058','л',
'0','000401','03',2010691,'00','00','06','93')
go
insert ukr values
(247495,'дпнанрнб хоонкхр цеплюмнбхв             ','000062','л',
'0','000401','03',2010691,'00','00','06','93')
go
insert ukr values
(447495,'хбюмнб йнмдпюрхи дюбшднбхв              ','000065','л',
'0','000401','03',2010691,'00','00','06','93')
go
insert ukr values
(647495,'упюлнб кюбпемрхи длхрпхебхв             ','000067','л',
'0','000401','03',2010691,'00','00','06','93')
go
insert ukr values
(447430,'цсяебю фнгетхмю юкейяеебмю              ','000062','ф',
'1','000401','03',2010749,'00','00','07','93')
go
insert ukr values
(247427,'скэъмнбю хгюаеккю юмюрнкэебмю           ','000062','ф',
'0','000401','03',2010749,'00','00','07','93')
go
insert ukr values
(552574,'ононб люйяхл гюуюпнбхв                  ','000068','л',
'0','000401','03',2010749,'00','00','07','93')
go
insert ukr values
(152575,'асдюмнб люпршм гхмнбэебхв               ','000065','л',
'0','000401','03',2010749,'00','00','07','93')
go
insert ukr values
(352575,'вепмюъ кхкхъ юпйюдэебмю                 ','000066','ф',
'0','000401','03',2010749,'00','00','07','93')
go
insert ukr values
(447424,'дпсфхмхмю люпрю ютюмюяэебмю             ','000070','ф',
'0','000401','03',2010749,'00','00','07','93')
go
insert ukr values
(552575,'яемвхмю нкэцю анпхянбмю                 ','000068','ф',
'0','000401','03',2010749,'00','00','07','93')
go
insert ukr values
(647424,'онйнпяйюъ пнгю бюдхлнбмю                ','000058','ф',
'0','000401','03',2010749,'00','00','07','93')
go
insert ukr values
(152576,'рхрнлхп нмхяхл йнмярюмрхмнбхв           ','000068','л',
'0','000401','03',2010749,'00','00','07','93')
go
insert ukr values
(247423,'юохм оюмрекеи йсглхв                    ','000066','л',
'0','000401','03',2010749,'00','00','07','94')
go
insert ukr values
(352576,'цспвемйн окюрнм ксйэъмнбхв              ','000059','л',
'0','000405','03',2010749,'00','00','07','93')
go
insert ukr values
(552576,'уюпюрэъм онкхйюпо люрбеебхв             ','000066','л',
'0','000405','03',2010749,'00','00','07','93')
go
insert ukr values
(647422,'лъцйнб онрюо лхуюикнбхв                 ','000064','л',
'0','000401','03',2010749,'00','00','07','93')
go
insert ukr values
(152578,'йсойн юккю бяебнкнднбмю                 ','000066','ф',
'0','000401','03',2010749,'00','00','07','93')
go
insert ukr values
(552578,'яюдюкэяйхи опнунп мхйнкюебхв            ','000065','л',
'0','000401','03',2010749,'00','00','07','93')
go
insert ukr values
(647421,'мсртскхмю юмцекхмю ценпцхебмю           ','000066','ф',
'0','000401','03',2010749,'00','00','07','93')
go
insert ukr values
(447420,'йнйкчьйхм пнаепр пнлюмнбхв              ','000066','л',
'1','000401','03',2010749,'00','00','07','93')
go
insert ukr values
(552579,'люйнбю юмрнмхмю дюбшднбмю               ','000068','ф',
'0','000401','03',2010749,'00','00','07','93')
go
insert ukr values
(647420,'пнцнфхм пнлюм яелемнбхв                 ','000065','л',
'0','000401','03',2010749,'00','00','07','93')
go
insert ukr values
(352580,'йнпнкеб пнярхякюб ярюмхякюбнбхв         ','000064','л',
'0','000401','03',2010749,'00','00','07','93')
go
insert ukr values
(447419,'кеыемйн псякюм теднпнбхв                ','000063','л',
'0','000401','03',2010749,'00','00','07','93')
go
insert ukr values
(552580,'дсдйю яюбекхи щдсюпднбхв                ','000061','л',
'0','000401','03',2010749,'00','00','07','94')
go
insert ukr values
(647419,'хкчьхм яюлянм ъйнбкебхв                 ','000062','л',
'0','000401','03',2010749,'00','00','07','93')
go
insert ukr values
(152581,'яохжхм яепютхл юапюлнбхв                ','000065','л',
'0','000401','03',2010749,'00','00','07','94')
go
insert ukr values
(247418,'яйсдюрхм яхлнм юкейяюмдпнбхв            ','000060','л',
'0','000401','03',2010749,'00','00','07','93')
go
insert ukr values
(552581,'йпшкнб яреоюм юкейяеебхв                ','000068','л',
'0','000401','03',2010749,'00','00','07','93')
go
insert ukr values
(247417,'епелхм рхлнтеи юмюрнкэебхв              ','000051','л',
'0','000401','03',2010749,'00','00','07','93')
go
insert ukr values
(352582,'ярнкъпнб рпнтхл юмдпеебхв               ','000060','л',
'1','000401','03',2010749,'00','00','07','93')
go
insert ukr values
(447417,'ьнпхм теднп юмрнмнбхв                   ','000068','л',
'0','000401','03',2010749,'00','00','07','93')
go
insert ukr values
(552582,'аюдскхм тхкхоо юпйюдэебхв               ','000064','л',
'0','000401','03',2010749,'00','00','07','93')
go
insert ukr values
(647417,'ебярхцмеебю йяемхъ лхуюикнбмю           ','000065','ф',
'0','000401','03',2010749,'00','00','07','93')
go
insert ukr values
(348402,'ошьйнб щлхкэ анпхянбхв                  ','160272','л',
'0','000401','03',2010749,'09','91','06','96')
go
insert ukr values
(152583,'люкюунб чпхи бюдхлнбхв                  ','000068','л',
'0','000401','03',2010749,'00','00','07','93')
go
insert ukr values
(247416,'лсгшвйн юапюл бюкепэебхв                ','000066','л',
'0','000405','03',2010749,'00','00','06','93')
go
insert ukr values
(352583,'дернвйхмю люпхмю оюбкнбмю               ','000062','ф',
'0','000401','03',2010749,'00','00','07','94')
go
insert ukr values
(348284,'йпеойнб юцютнм бхрюкэебхв               ','000069','л',
'0','000405','03',2010749,'09','91','06','96')
go
insert ukr values
(348642,'фсйнбяйхи юдюл бкюдхякюбнбхв            ','041269','л',
'0','000401','03',2010749,'09','91','06','96')
go
insert ukr values
(348641,'асуюпхм юкейяюмдп бяебнкнднбхв          ','140771','л',
'0','000401','03',2010749,'09','91','06','96')
go
insert ukr values
(550844,'йюпонб юкейяеи цюбпхкнбхв               ','281268','л',
'0','000405','03',2010749,'09','91','06','96')
go
insert ukr values
(451500,'вспйхм юкэаепр ценпцхебхв               ','240168','л',
'0','000405','03',2010749,'09','91','06','96')
go
insert ukr values
(451755,'епелееб юкэтпед цеплюмнбхв              ','100566','л',
'0','000405','03',2010749,'09','91','06','96')
go
insert ukr values
(651755,'йнпюакхм юмюрнкхи дюбшднбхв             ','271068','л',
'0','000405','03',2010749,'09','91','06','96')
go
insert ukr values
(150842,'хапюцхлнб юпхярюпу етхлнбхв             ','311272','л',
'0','000401','03',2010749,'09','91','06','96')
go
insert ukr values
(449099,'цпнлнбхв юпяемхи гюуюпнбхв              ','011072','л',
'0','001201','03',2010749,'09','91','06','96')
go
insert ukr values
(550841,'аеганпнднб юпухо гхмнбэебхв             ','010370','л',
'0','001710','03',2010749,'09','91','06','96')
go
insert ukr values
(550907,'вюдхм анпхя хбюмнбхв                    ','011172','л',
'0','000401','03',2010749,'09','91','06','96')
go
insert ukr values
(548026,'екэжхм бюкемрхм хцнпебхв                ','000065','л',
'0','000401','03',2010749,'09','91','06','96')
go
insert ukr values
(348029,'ксфйнб бемхюлхм хкэхв                   ','000067','л',
'0','000401','03',2010749,'09','91','06','96')
go
insert ukr values
(148031,'йпньйнб бяебнкнд йнмярюмрхмнбхв         ','000067','л',
'0','000401','03',2010749,'09','91','06','96')
go
insert ukr values
(148035,'ьюрнб цемпху йсглхв                     ','000069','л',
'0','000405','03',2010749,'09','91','06','96')
go
insert ukr values
(152077,'цсдйнб цеплюм кэбнбхв                   ','000072','л',
'0','000401','03',2010780,'09','90','06','96')
go
insert ukr values
(148395,'йнплсухм дюбхд кенмхднбхв               ','000065','л',
'0','000401','03',2010780,'09','91','06','96')
go
insert ukr values
(251889,'осцювеб демхя ксйэъмнбхв                ','240470','л',
'0','000401','03',2010780,'09','91','06','96')
go
insert ukr values
(147898,'йпшкнбю гкюрю бюкепэебмю                ','071272','ф',
'0','000401','03',2010780,'09','91','06','96')
go
insert ukr values
(548011,'йюгюйнб екхгюп люрбеебхв                ','000070','л',
'0','000401','03',2010780,'09','91','06','96')
go
insert ukr values
(247706,'мюцнпмнб етпел лхпнякюбнбхв             ','000061','л',
'1','140008','09',2010780,'09','88','09','93')
go
insert ukr values
(352293,'ьнпхмю кюдю бхйрнпнбмю                  ','000000','ф',
'1','140001','09',2010780,'09','88','09','93')
go
insert ukr values
(350615,'цсяеб хкэъ лнхяеебхв                    ','000061','л',
'0','000401','03',2010780,'09','91','06','96')
go
insert ukr values
(348310,'скэъмнб хоонкхр мхйхрхв                 ','201070','л',
'0','000401','03',2010780,'09','91','06','96')
go
insert ukr values
(348309,'лнпдчйнб йюяэъм мхйхтнпнбхв             ','000069','л',
'0','000401','03',2010780,'09','91','06','96')
go
insert ukr values
(548078,'йсйкювеб йнмдпюрхи мхйнкюебхв           ','291066','л',
'0','000401','03',2010780,'09','91','06','96')
go
insert ukr values
(352545,'вепмши кюбпемрхи нкецнбхв               ','000066','л',
'0','000403','03',2010780,'00','00','07','93')
go
insert ukr values
(647452,'дпсфхмхм кенмхд оюбкнбхв                ','000067','л',
'0','000401','03',2010780,'00','00','06','93')
go
insert ukr values
(552548,'цнкнбмеб кчанлхп пнярхякюбнбхв          ','000061','л',
'0','000401','03',2010780,'00','00','06','93')
go
insert ukr values
(352550,'унпебю юкебрхмю цепюяхлнбмю             ','280967','ф',
'0','000404','03',2010780,'09','88','09','93')
go
insert ukr values
(447449,'фсйнбяйюъ юмюярюяхъ цеплюмнбмю          ','240469','ф',
'0','000404','03',2010780,'09','88','09','93')
go
insert ukr values
(552550,'пнярюпнонбю юмрнмхмю цпхцнпэебмю        ','300669','ф',
'0','000404','03',2010780,'09','88','09','93')
go
insert ukr values
(647449,'йюпонбю аеккю дюбшднбмю                 ','100969','ф',
'0','000404','03',2010780,'09','88','09','93')
go
insert ukr values
(152551,'ъпшцхм мюпйхя рхлнтеебхв                ','020569','л',
'0','000404','03',2010780,'09','88','09','94')
go
insert ukr values
(247448,'йпюохм мхйхтнп теднпнбхв                ','080666','л',
'0','000404','03',2010780,'09','88','09','93')
go
insert ukr values
(352551,'кшяйнб нкец тхкхоонбхв                  ','120367','л',
'0','000404','03',2010780,'09','88','09','93')
go
insert ukr values
(447448,'цсыхмю ебднйхъ гюуюпнбмю                ','010869','ф',
'0','000404','03',2010780,'09','88','09','93')
go
insert ukr values
(552551,'хцмюрэебю екхгюберю гхмнбэебмю          ','100869','ф',
'0','000401','03',2010780,'09','88','09','93')
go
insert ukr values
(647448,'люрчьхмю хмеяяю хбюмнбмю                ','030167','ф',
'0','000404','03',2010780,'09','88','09','93')
go
insert ukr values
(152552,'юкеьхм пндхнм юапюлнбхв                 ','010668','л',
'0','000401','03',2010780,'09','88','09','94')
go
insert ukr values
(247447,'яхмебю йкюбдхъ хкэхмхвмю                ','220269','ф',
'0','000404','03',2010780,'09','88','09','93')
go
insert ukr values
(352552,'ьбеднб ябърнякюб юкейяеебхв             ','160568','л',
'0','000401','03',2010780,'09','88','09','94')
go
insert ukr values
(447447,'ашйнб яепютхл юмюрнкэебхв               ','211069','л',
'0','000401','03',2010780,'09','88','09','94')
go
insert ukr values
(552552,'ононбю люпхюммю йсглхмхвмю              ','280969','ф',
'0','000401','03',2010780,'09','88','09','94')
go
insert ukr values
(647447,'цпнлнб яреоюм юмрнмнбхв                 ','050266','л',
'0','000401','03',2010780,'09','88','09','94')
go
insert ukr values
(152553,'люякнбю мхмекэ кенмхднбмю               ','020669','ф',
'0','000401','03',2010780,'09','88','09','94')
go
insert ukr values
(247446,'йпньйнбю онкхмю ксйэъмнбмю              ','280269','ф',
'0','000404','03',2010780,'09','88','09','93')
go
insert ukr values
(352553,'йнквхм теднп анпхянбхв                  ','050269','л',
'0','000404','03',2010780,'09','88','09','93')
go
insert ukr values
(447446,'пелхгнбю яепютхлю люрбеебмю             ','200569','ф',
'0','000401','03',2010780,'09','88','09','94')
go
insert ukr values
(552553,'дпнанрнб уюпхрнм бюкемрхмнбхв           ','160769','л',
'0','000404','03',2010780,'09','88','09','93')
go
insert ukr values
(647446,'цюглюмнбю рюрэъмю лхуюикнбмю            ','270269','ф',
'0','000404','03',2010780,'09','88','09','93')
go
insert ukr values
(152554,'лнхяеебю щкэбхпю лнхяеебмю              ','190169','ф',
'0','000401','03',2010780,'09','88','09','94')
go
insert ukr values
(247445,'йюгювемйн щллю мхйхтнпнбмю              ','020969','ф',
'0','000404','03',2010780,'09','88','09','93')
go
insert ukr values
(352554,'лхмюебю чкхъ нкецнбмю                   ','230369','ф',
'0','000404','03',2010780,'09','88','09','93')
go
insert ukr values
(447445,'жшаю юбпнпю окюрнмнбмю                  ','021164','ф',
'0','000404','03',2010780,'09','88','09','93')
go
insert ukr values
(552554,'лнпдчйнбю юбцсярю пнярхякюбнбмю         ','201068','ф',
'0','000404','03',2010780,'09','88','09','93')
go
insert ukr values
(647445,'оюмйпюрнбю юдю ябърнякюбнбмю            ','020866','ф',
'0','000404','03',2010780,'09','88','09','93')
go
insert ukr values
(152555,'рхрнлхп юкейяеи цепюяхлнбхв             ','140170','л',
'0','000404','03',2010780,'09','88','09','93')
go
insert ukr values
(247444,'онреухмю юкхмю рхлнтеебмю               ','131169','ф',
'0','000404','03',2010780,'09','88','09','93')
go
insert ukr values
(352555,'псякюмнб юкэтпед длхрпхебхв             ','260269','л',
'0','000404','03',2010780,'09','88','09','93')
go
insert ukr values
(447444,'ьекеовхйнбю юмфекхйю чпэебмю            ','200469','ф',
'0','000404','03',2010780,'09','88','09','93')
go
insert ukr values
(552555,'йнкнйнкйхмю аепрю ъпнякюбмю             ','190869','ф',
'0','000404','03',2010780,'09','88','09','94')
go
insert ukr values
(647444,'аюаемйн бхпцхмхъ юапюлнбмю              ','150667','ф',
'0','000401','03',2010780,'09','88','09','95')
go
insert ukr values
(152556,'йпюохмю дхюмю юкейяюмдпнбмю             ','210770','ф',
'0','000404','03',2010780,'09','88','09','93')
go
insert ukr values
(247443,'опнуюмнб ютюмюяхи йнмярюмрхмнбхв        ','000000','л',
'0','000401','03',2010780,'09','88','09','94')
go
insert ukr values
(248049,'гюднпмнб апнмхякюб йсглхв               ','090270','л',
'0','000404','03',2010796,'09','89','06','94')
go
insert ukr values
(351950,'йнйкчьйхм бюкепхи кэбнбхв               ','041066','л',
'0','000405','03',2010796,'09','89','06','94')
go
insert ukr values
(448049,'ьбеднбю йнмярюмжхъ юмрнмнбмю            ','091168','ф',
'0','000401','03',2010796,'09','89','06','95')
go
insert ukr values
(247909,'келну бкюдхлхп ксйэъмнбхв               ','160669','л',
'0','000401','03',2010796,'09','89','06','96')
go
insert ukr values
(647909,'пнцнфхм бъвеякюб люйяхлнбхв             ','000067','л',
'2','000401','03',2010796,'00','00','06','93')
go
insert ukr values
(552097,'йсгэлхм ценпцхи люрбеебхв               ','010967','л',
'1','000401','03',2010796,'09','88','06','94')
go
insert ukr values
(647902,'онмюпнбяйхи цкеа лхпнякюбнбхв           ','000058','л',
'1','000401','03',2010796,'00','00','06','93')
go
insert ukr values
(247901,'ьебжнбю ьюпкнррю бюкемрхмнбмю           ','150767','ф',
'1','000401','03',2010796,'09','88','09','94')
go
insert ukr values
(352105,'хбюьйхм длхрпхи лнхяеебхв               ','000067','л',
'1','000401','03',2010796,'09','88','09','94')
go
insert ukr values
(447894,'мхйсьхм екхяеи мхйнкюебхв               ','271165','л',
'0','000404','03',2010796,'09','88','09','93')
go
insert ukr values
(548110,'юкеьйхм екхгюп оюбкнбхв                 ','220273','л',
'0','000401','03',2010796,'09','91','06','96')
go
insert ukr values
(651966,'бкюянбю юкейяюмдпю бкюдхякюбнбмю        ','000064','ф',
'0','000401','03',2010796,'09','91','06','96')
go
insert ukr values
(651709,'упюлнбю юккю бяебнкнднбмю               ','250669','ф',
'0','000401','03',2010796,'09','91','06','96')
go
insert ukr values
(548290,'цхмднпхмю юмюярюяхъ цюбпхкнбмю          ','020767','ф',
'1','000401','03',2010796,'09','91','06','96')
go
insert ukr values
(651985,'фспйхм гюуюп ярюмхякюбнбхв              ','000000','л',
'0','000401','03',2010796,'09','91','06','96')
go
insert ukr values
(651986,'кюореб гхмнбхи теднпнбхв                ','000072','л',
'0','000401','03',2010796,'09','91','06','96')
go
insert ukr values
(548013,'жберйнб хбюм щдсюпднбхв                 ','000000','л',
'0','000401','03',2010796,'09','91','06','96')
go
insert ukr values
(147915,'ондкеямши хцмюр ъйнбкебхв               ','000071','л',
'0','000401','03',2010796,'09','91','06','96')
go
insert ukr values
(251988,'нпаюйюире бюкемрхмю етхлнбмю            ','000000','ф',
'0','000401','03',2010796,'09','91','06','96')
go
insert ukr values
(348011,'лнпцювеб йюгхлхп юкейяюмдпнбхв          ','000000','л',
'0','000401','03',2010796,'09','91','06','96')
go
insert ukr values
(451232,'йпеойнб йкхлемрхи юкейяеебхв            ','090972','л',
'0','000401','03',2010796,'09','91','06','96')
go
insert ukr values
(251232,'кнмнбюъ цкютхпю хбюмнбмю                ','150869','ф',
'0','000401','03',2010796,'09','91','06','96')
go
insert ukr values
(548766,'мняйнб кенмюпд юмдпеебхв                ','131171','л',
'0','000401','03',2010796,'09','91','06','96')
go
insert ukr values
(649385,'асуюпхм кенонкэд юмрнмнбхв              ','010169','л',
'0','000401','03',2010796,'09','91','06','96')
go
insert ukr values
(150615,'пнлюмнб люйюп юпйюдэебхв                ','310167','л',
'1','000401','03',2010796,'09','91','06','96')
go
insert ukr values
(251228,'йкхлюмнб люпй ютюмюяэебхв               ','000070','л',
'0','000401','03',2010796,'09','91','06','96')
go
insert ukr values
(447702,'вспйхм лхпнм анпхянбхв                  ','000000','л',
'2','140001','09',2010796,'09','88','09','93')
go
insert ukr values
(651584,'бюцхм лхуеи бюдхлнбхв                   ','000072','л',
'0','000401','03',2010796,'09','91','06','96')
go
insert ukr values
(548415,'йсреонб мюпйхя бюкемрхмнбхв             ','150468','л',
'0','000401','03',2010796,'09','91','06','96')
go
insert ukr values
(651333,'йнпюакхм мхйхтнп бюкепэебхв             ','270770','л',
'0','000401','03',2010796,'09','91','06','96')
go
insert ukr values
(548666,'онкершйхм нкец бюкепэъмнбхв             ','060770','л',
'0','000401','03',2010796,'09','91','06','96')
go
insert ukr values
(148115,'йнлхяяюпнб оюбек бюяхкэебхв             ','250272','л',
'0','000405','03',2010796,'09','91','06','96')
go
insert ukr values
(548319,'люйюпебхв пюхяю лхпнякюбнбмю            ','000072','ф',
'0','000405','03',2010796,'09','91','06','96')
go
insert ukr values
(252108,'келюу яюппю лхуюикнбмю                  ','110269','ф',
'0','000401','03',2010796,'09','91','06','96')
go
insert ukr values
(451909,'пнцнфхмю янтхъ лнхяеебмю                ','270171','ф',
'0','000401','03',2010796,'09','91','06','96')
go
insert ukr values
(251908,'цнпаювеб пндхнм бкюдхякюбнбхв           ','171268','л',
'0','000401','03',2010796,'09','91','06','96')
go
insert ukr values
(251907,'онмнпнбяйюъ тюхмю мхйхтнпнбмю           ','210369','ф',
'0','000401','03',2010796,'09','91','06','96')
go
insert ukr values
(651891,'ьюоньмхйнб ябърнякюб бяебнкнднбхв       ','210466','л',
'0','000401','03',2010796,'09','91','06','96')
go
insert ukr values
(548127,'хбюьйхмю юбцсярю нкецнбмю               ','240969','ф',
'0','000401','03',2010796,'09','91','06','96')
go
insert ukr values
(649383,'пелхгнб яреоюм цеммюдхебхв              ','000067','л',
'0','000401','03',2010796,'09','91','06','96')
go
insert ukr values
(449383,'кшяжнб рхлнтеи ценпцхебхв               ','000072','л',
'0','000401','03',2010796,'09','91','06','96')
go
insert ukr values
(550616,'цюглюмнб рпнтхл цепюяхлнбхв             ','080163','л',
'0','000401','03',2010796,'09','91','06','96')
go
insert ukr values
(350620,'лнхяееб теднп цеплюмнбхв                ','140569','л',
'0','000401','03',2010796,'09','91','06','96')
go
insert ukr values
(548647,'люкхйнб тхкхоо цпхцнпэебхв              ','000068','л',
'0','000404','03',2010796,'09','91','06','96')
go
insert ukr values
(251547,'йпшкнбю гнъ ябърнякюбнбмю               ','130970','ф',
'0','000401','03',2010796,'09','91','06','96')
go
insert ukr values
(348669,'епелхмю хплю яелемнбмю                  ','150879','ф',
'0','000404','03',2010796,'09','91','06','96')
go
insert ukr values
(150619,'цюяоюпъм чпхи ебцемэебхв                ','000070','л',
'0','000401','03',2010796,'09','91','06','96')
go
insert ukr values
(249381,'лнпдчйнб юапюл гюуюпнбхв                ','000071','л',
'0','000401','03',2010796,'09','91','06','96')
go
insert ukr values
(350619,'онмйпюрнб юбепэъм хбюмнбхв              ','100371','л',
'0','000401','03',2010796,'09','91','06','96')
go
insert ukr values
(649381,'дпсфхмхм юцютнм хкэхв                   ','000070','л',
'0','000401','03',2010796,'09','91','06','96')
go
insert ukr values
(248101,'онреухм юдюл йнмярюмрхмнбхв             ','000064','л',
'0','000401','03',2010801,'00','00','06','93')
go
insert ukr values
(351898,'яюуюпнб юкэтпед кенмхднбхв              ','000067','л',
'0','000401','03',2010801,'00','00','06','94')
go
insert ukr values
(448101,'анапнб юмрхо ксйэъмнбхв                 ','000066','л',
'0','000401','03',2010801,'00','00','06','93')
go
insert ukr values
(551898,'оерпнб юпйюдхи люйяхлнбхв               ','000065','л',
'0','000401','03',2010801,'00','00','06','93')
go
insert ukr values
(248100,'лсяяюпшцхмю щбекхмю юмюрнкэебмю         ','000068','ф',
'1','000401','03',2010801,'00','00','06','94')
go
insert ukr values
(351899,'ъпшцхм ютюмюяхи лхпнякюбнбхв            ','000062','л',
'0','000401','03',2010801,'00','00','06','93')
go
insert ukr values
(648096,'йюкхрхмю юцмхъ юпйюдэебмю               ','000068','ф',
'0','000401','03',2010801,'00','00','06','93')
go
insert ukr values
(151904,'лнпнгнб бюкемрхм мхйнкюебхв             ','000066','л',
'0','000401','03',2010801,'09','87','06','93')
go
insert ukr values
(551916,'люйнб бюкепхи оюбкнбхв                  ','060562','л',
'0','000401','03',2010801,'09','89','06','95')
go
insert ukr values
(551917,'юкеьхм бюяхкхи пнлюмнбхв                ','250361','л',
'0','000401','03',2010801,'09','89','06','95')
go
insert ukr values
(648082,'хапюцхлнбю юмюярюяхъ бхйрнпнбмю         ','120467','ф',
'0','000401','03',2010801,'09','89','06','95')
go
insert ukr values
(351920,'ашйнб бхйемрхи яелемнбхв                ','150868','л',
'0','000401','03',2010801,'09','89','06','95')
go
insert ukr values
(151921,'ьебжнб бхйрнп ярюмхякюбнбхв             ','250961','л',
'1','000401','03',2010801,'09','89','06','95')
go
insert ukr values
(248077,'йнялнделэъмяйхи бхрюкхи теднпнбхв       ','260963','л',
'0','000401','03',2010801,'09','89','06','95')
go
insert ukr values
(248076,'люякнбю юмтхяю цеммюдхебмю              ','000066','ф',
'1','000401','03',2010801,'00','00','06','93')
go
insert ukr values
(351933,'фсйнбю юпхюдмю цепюяхлнбмю              ','000066','ф',
'0','000401','03',2010801,'00','00','06','93')
go
insert ukr values
(551933,'ьюрнбю бюкепхъ цеплюмнбмю               ','000064','ф',
'0','000401','03',2010801,'00','00','06','93')
go
insert ukr values
(448060,'цсдйнбю бепнмхйю цпхцнпэебмю            ','000063','ф',
'1','000401','03',2010801,'00','00','06','93')
go
insert ukr values
(551939,'йнплсухмю бкюдкемю дюбшднбмю            ','000064','ф',
'0','000401','03',2010801,'00','00','06','93')
go
insert ukr values
(351964,'вхмднпхм демхя юмюрнкэебхв              ','030769','л',
'0','000401','03',2010801,'09','90','06','96')
go
insert ukr values
(448035,'аекнсянбю екемю ебцемэебмю              ','000072','ф',
'0','000401','03',2010801,'09','88','06','94')
go
insert ukr values
(151971,'йнкнъпжеб екхгюп юмрнмнбхв              ','181066','л',
'0','000401','03',2010801,'09','90','06','96')
go
insert ukr values
(351995,'йсгмежнб етпел юпйюдэебхв               ','150871','л',
'0','000401','03',2010801,'09','90','06','96')
go
insert ukr values
(152000,'цюяоюпъм йюохрнкхмю гхмнбэебмю          ','150872','ф',
'0','000401','03',2010801,'09','90','06','96')
go
insert ukr values
(548233,'мхйхтнпнб хкэъ анпхянбхв                ','131169','л',
'0','000401','03',2010801,'09','91','06','96')
go
insert ukr values
(548234,'люрбееб хоонкхр бюдхлнбхв               ','021071','л',
'0','000401','03',2010801,'09','91','06','96')
go
insert ukr values
(652034,'мхйскхмю люпцюпхрю хкэхмхвмю            ','000069','ф',
'0','000401','03',2010801,'09','91','06','96')
go
insert ukr values
(348783,'сйсомхй йнмдпюрхи бюкепэебхв            ','000069','л',
'0','000401','03',2010801,'09','91','06','96')
go
insert ukr values
(449155,'аюайхм кюбпемрхи бюкепэъмнбхв           ','061067','л',
'0','000401','03',2010801,'09','91','06','96')
go
insert ukr values
(548244,'кюмнбни кенмхд бюяхкэебхв               ','201270','л',
'0','000401','03',2010801,'09','91','06','96')
go
insert ukr values
(548106,'цспвемйн ксйэъм бхйрнпнбхв              ','000070','л',
'0','000401','03',2010801,'09','91','06','96')
go
insert ukr values
(649150,'гюуюпнб люйяхл бхрюкэебхв               ','270668','л',
'0','000401','03',2010801,'09','91','06','96')
go
insert ukr values
(148246,'делэъмнбю яреккю ксйэъмнбмю             ','121169','ф',
'0','000401','03',2010801,'09','91','06','96')
go
insert ukr values
(251614,'лъцйнб лхрпнтюм бкюдхякюбнбхв           ','040273','л',
'0','000401','03',2010801,'09','91','06','96')
go
insert ukr values
(148305,'днцхкеб лнхяеи бкюдкемнбхв              ','300768','л',
'0','000401','03',2010801,'09','91','06','96')
go
insert ukr values
(251877,'етпелнб мхйюмнп бяебнкнднбхв            ','000070','л',
'0','000401','03',2010801,'09','91','06','96')
go
insert ukr values
(451227,'яюдюкэяйхи мхйндхл бъвеякюбнбхв         ','000070','л',
'0','000401','03',2010801,'09','91','06','96')
go
insert ukr values
(249154,'аюаемйн юкхяю лнхяеебмю                 ','111269','ф',
'0','000401','03',2010801,'09','91','06','96')
go
insert ukr values
(348000,'гюднпмнб оюмрекеи цеммюдхебхв           ','000065','л',
'0','000401','03',2010801,'09','91','06','96')
go
insert ukr values
(148605,'йнйкчьйхм оерп ценпцхебхв               ','210271','л',
'0','000401','03',2010801,'09','91','06','96')
go
insert ukr values
(651395,'люйюпебхв онрюо цепюяхлнбхв             ','200372','л',
'0','000401','03',2010801,'09','91','06','96')
go
insert ukr values
(148454,'анпхянбю фнгетхмю нкецнбмю              ','151171','ф',
'0','000401','03',2010801,'09','91','06','96')
go
insert ukr values
(251545,'ьбеднбю хгюаеккю оюбкнбмю               ','221067','ф',
'0','000401','03',2010801,'09','91','06','96')
go
insert ukr values
(649153,'ашйнбю йюпнкхмю окюрнмнбмю              ','230869','ф',
'0','000401','03',2010801,'09','91','06','96')
go
insert ukr values
(148638,'йсжюмйхмю йнмярюмжхъ пнлюмнбмю          ','271271','ф',
'0','000401','03',2010801,'09','91','06','96')
go
insert ukr values
(449151,'кеыемйн яепцеи ебцемэебхв               ','080572','л',
'0','000401','03',2010801,'09','91','06','96')
go
insert ukr values
(249151,'хбюьйхм янкнлнм етхлнбхв                ','210470','л',
'0','000401','03',2010801,'09','91','06','96')
go
insert ukr values
(152679,'яхднпхм рюпюя гюуюпнбхв                 ','000068','л',
'0','000401','03',2010801,'00','00','06','93')
go
insert ukr values
(247320,'хкчьхм рхлсп гхмнбэебхв                 ','000068','л',
'0','000401','03',2010801,'00','00','06','93')
go
insert ukr values
(352679,'гюбпюфмнбю ьюпкнррю яепцеебмю           ','000068','ф',
'1','000401','03',2010801,'00','00','06','93')
go
insert ukr values
(248095,'юкеьйхм теднр хцнпебхв                  ','000061','л',
'0','000405','03',2010932,'09','89','06','94')
go
insert ukr values
(648075,'йпшкнб тпнк йнмярюмрхмнбхв              ','190768','л',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(351929,'йюлемяйхи уюпхрнм кэбнбхв               ','170264','л',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(448070,'лнквюмнбю юкейяюмдпю ъйнбкебмю          ','141265','ф',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(551929,'оевйхмю юммю юапюлнбмю                  ','061067','ф',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(648070,'асдюмнбю юпхюдмю юкейяюмдпнбмю          ','050961','ф',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(151930,'оепекшцхмю аеккю юмюрнкэебмю            ','000067','ф',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(448046,'цпювеб юбепэъм мхйнкюебхв               ','000070','л',
'0','000405','03',2010932,'09','90','06','95')
go
insert ukr values
(151997,'гюжеохм юцютнм оюбкнбхв                 ','000069','л',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(551997,'лсяяюпшцхм юдюл пнлюмнбхв               ','211268','л',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(248001,'рпнжйхи юкейяюмдп ябернгюпнбхв          ','110265','л',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(448001,'жшокюйнбю бепнмхйю бюяхкэебмю           ','210369','ф',
'0','000405','03',2010932,'09','88','09','94')
go
insert ukr values
(352007,'йюкхрхм юкэаепр ярюмхякюбнбхв           ','000065','л',
'0','000405','03',2010932,'09','88','09','94')
go
insert ukr values
(447992,'бюцхм юкэтпед теднпнбхв                 ','000000','л',
'0','000405','03',2010932,'09','88','09','94')
go
insert ukr values
(552007,'цсыхм юмюрнкхи щдсюпднбхв               ','000000','л',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(647992,'онкершйхм юмдпеи ъйнбкебхв              ','000000','л',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(152008,'цпнлнбхв юпйюдхи юапюлнбхв              ','000000','л',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(247991,'аеганпнднб юпрел юкейяюмдпнбхв          ','000000','л',
'0','000405','03',2010932,'09','88','09','94')
go
insert ukr values
(447972,'вюдхм ютюмюяхи юкейяеебхв               ','270665','л',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(447970,'екэжхм апнмхякюб юмюрнкэебхв            ','000068','л',
'0','000405','03',2010932,'09','88','09','94')
go
insert ukr values
(352082,'аюпшйхмю йкюбдхъ цпхцнпэебмю            ','000067','ф',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(447917,'мхйнкюебю кюпхяю дюбшднбмю              ','040366','ф',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(647917,'йпньйнб бкюдхлхп юпйюдэебхв             ','000000','л',
'0','000405','03',2010932,'09','88','09','94')
go
insert ukr values
(352085,'йнагнм люпхюммю ебцемэебмю              ','170963','ф',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(247862,'цсдйнб ценпцхи анпхянбхв                ','290566','л',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(447853,'йнплсухм цкеа бюдхлнбхв                 ','101065','л',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(447839,'аекнсянб длхрпхи бюкепэебхв             ','171065','л',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(447833,'мхйсьхмю пхллю хбюмнбмю                 ','200762','ф',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(552188,'мюцнпмнб елекэъм бюяхкэебхв             ','220965','л',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(647811,'лхмюеб гюуюп бхйрнпнбхв                 ','000065','л',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(647808,'цсяеб хцмюр бхрюкэебхв                  ','000070','л',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(152192,'скэъмнб хмнйемрхи бкюдхлхпнбхв          ','000068','л',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(247807,'лнпдчйнб хяхднп бкюдхякюбнбхв           ','000070','л',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(647807,'ярнкъпнбю юхдю кэбнбмю                  ','000062','ф',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(152193,'вепмши йнмярюмрхм бяебнкнднбхв          ','000066','л',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(352193,'дпсфхмхм кеб бъвеякюбнбхв               ','000067','л',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(447806,'яемвхм кенмрхи цюбпхкнбхв               ','000064','л',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(647806,'онйнпяйхи кчанлхп цеммюдхебхв           ','120764','л',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(152194,'укеаюкхм люпюр ценпцхебхв               ','000062','л',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(247805,'яюуюпнб люрбеи цепюяхлнбхв              ','000064','л',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(247804,'анапнб лхуюхк цеплюмнбхв                ','191265','л',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(647804,'оерпнб мюгюп цпхцнпэебхв                ','070967','л',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(352196,'опнмхм мхйхрю дюбшднбхв                 ','191165','л',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(447803,'ъпшцхм мхйнкюи длхрпхебхв               ','000065','л',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(552196,'йпюохм нярюо ебцемэебхв                 ','000063','л',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(647803,'фсйнбяйюъ яюахмю оюбкнбмю               ','000065','ф',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(552197,'пнярюпнонбю щбекхмю окюрнмнбмю          ','130366','ф',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(647802,'лнпнгнб опнйнтхи гхмнбэебхв             ','070468','л',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(152198,'йньебни пндхнм хкэхв                    ','190462','л',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(247801,'аюаюеб пнлюм йнмярюмрхмнбхв             ','060164','л',
'0','000405','03',2010932,'09','88','09','93')
go
insert ukr values
(448026,'мсртскхм пнярхякюб кэбнбхв              ','151159','л',
'0','000401','05',2010969,'09','88','03','93')
go
insert ukr values
(551973,'йсжюмйхм псякюм ксйэъмнбхв              ','291059','л',
'0','000401','05',2010969,'09','88','03','93')
go
insert ukr values
(552030,'рчкемхм яюбекхи люрбеебхв               ','140269','л',
'0','000401','05',2010969,'09','90','03','93')
go
insert ukr values
(247961,'ъмйхм яюлянм лхуюикнбхв                 ','280266','л',
'0','000401','05',2010969,'09','90','03','93')
go
insert ukr values
(152705,'кебхм яепютхл мхйхтнпнбхв               ','000069','л',
'0','000401','05',2010969,'00','00','03','93')
go
insert ukr values
(446630,'рскхянбю бюкепхъ юкейяюмдпнбмю          ','120160','ф',
'0','000401','05',2010969,'09','88','03','93')
go
insert ukr values
(553542,'яюбхм яреоюм нкецнбхв                   ','000073','л',
'0','000401','05',2010969,'09','89','03','93')
go
insert ukr values
(646457,'яхднпнб рхлнтеи оюбкнбхв                ','000071','л',
'0','000401','05',2010969,'09','89','03','93')
go
insert ukr values
(153543,'лнквюмнб рпнтхл окюрнмнбхв              ','000073','л',
'0','000401','05',2010969,'09','89','03','93')
go
insert ukr values
(246456,'вхмднпхм теднп пнлюмнбхв                ','000072','л',
'0','000401','05',2010969,'09','89','03','93')
go
insert ukr values
(353543,'йсдпъбжеб тхкхоо пнярхякюбнбхв          ','000072','л',
'0','000401','05',2010969,'09','89','03','93')
go
insert ukr values
(446456,'йнкнъпжеб уюпхрнм ябернгюпнбхв          ','000072','л',
'0','000401','05',2010969,'09','89','03','94')
go
insert ukr values
(553543,'йсгмежнб щлхкэ ябърнякюбнбхв            ','000072','л',
'0','000401','05',2010969,'09','89','03','93')
go
insert ukr values
(646456,'оепекшцхм чпхи яелемнбхв                ','000072','л',
'0','000401','05',2010969,'09','89','03','93')
go
insert ukr values
(153544,'кюгаейнб юапюл ярюмхякюбнбхв            ','000072','л',
'0','000401','05',2010969,'09','89','03','93')
go
insert ukr values
(246455,'сйсомхй юбепэъм теднпнбхв               ','000071','л',
'0','000401','05',2010969,'09','89','03','93')
go
insert ukr values
(353544,'дернвйхм юцютнм щдсюпднбхв              ','000068','л',
'0','000401','05',2010969,'09','89','03','94')
go
insert ukr values
(446455,'цспвемйн юдюл ъйнбкебхв                 ','000072','л',
'0','000401','05',2010969,'09','89','03','94')
go
insert ukr values
(553544,'йспюбкеб юкэтпед юапюлнбхв              ','000071','л',
'0','000401','05',2010969,'09','89','03','93')
go
insert ukr values
(446347,'йюяюрйхм юмрхо юкейяюмдпнбхв            ','110866','л',
'0','000401','05',2010969,'09','89','03','93')
go
insert ukr values
(553652,'лхпнмнб юпйюдхи юкейяеебхв              ','241169','л',
'0','000401','05',2010969,'09','89','03','93')
go
insert ukr values
(646347,'делэъмнбю онкхмю цюбпхкнбмю             ','130868','ф',
'0','000401','05',2010969,'09','89','03','93')
go
insert ukr values
(153653,'ьекеовхйнбю пхллю цеммюдхебмю           ','091169','ф',
'0','000401','05',2010969,'09','89','03','93')
go
insert ukr values
(246346,'яхмхжшмю яепютхлю ценпцхебмю            ','050567','ф',
'1','000401','05',2010969,'09','89','03','93')
go
insert ukr values
(353653,'ъпшцхмю ясяюммю цепюяхлнбмю             ','081270','ф',
'0','000401','05',2010969,'09','89','03','93')
go
insert ukr values
(446346,'юкеухмю рюрэъмю цеплюмнбмю              ','160766','ф',
'0','000401','05',2010969,'09','89','03','93')
go
insert ukr values
(553653,'аюаемйн щкэбхпю цпхцнпэебмю             ','310772','ф',
'0','000401','05',2010969,'09','89','03','93')
go
insert ukr values
(646346,'йпюохмю юбпнпю дюбшднбмю                ','220968','ф',
'0','000401','05',2010969,'09','89','03','93')
go
insert ukr values
(153654,'мхйнкюеб ценпцхи бюкемрхмнбхв           ','111170','л',
'0','000401','05',2010969,'09','89','03','93')
go
insert ukr values
(354204,'йнпнкеб цкеа бюкепэебхв                 ','000000','л',
'0','000401','05',2010969,'09','89','03','93')
go
insert ukr values
(445795,'йнагнм дюмхкю бюкепэъмнбхв              ','180263','л',
'0','000401','05',2010969,'09','89','03','93')
go
insert ukr values
(554204,'йюкхмхм длхрпхи бюяхкэебхв              ','230869','л',
'0','000401','05',2010969,'09','89','03','94')
go
insert ukr values
(245794,'дсдйю ецнп бхйрнпнбхв                   ','000066','л',
'2','000401','05',2010969,'09','89','03','93')
go
insert ukr values
(354205,'яхднпйхм елекэъм бхрюкэебхв             ','000073','л',
'0','000401','05',2010969,'09','89','03','93')
go
insert ukr values
(445794,'мхйсьхм гюуюп бкюдхлхпнбхв              ','000071','л',
'0','000401','05',2010969,'09','89','03','93')
go
insert ukr values
(554205,'хбюмйхм хцмюр бкюдхякюбнбхв             ','000072','л',
'0','000401','05',2010969,'09','89','03','93')
go
insert ukr values
(645794,'яохжхм хмнйемрхи бкюдкемнбхв            ','000067','л',
'0','000401','05',2010969,'09','89','03','93')
go
insert ukr values
(154206,'яйсдюрхм хяхднп бяебнкнднбхв            ','000072','л',
'0','000401','05',2010969,'09','89','03','93')
go
insert ukr values
(245793,'йпшкнб йхпхкк бъвеякюбнбхв              ','000064','л',
'0','000401','05',2010969,'09','89','03','93')
go
insert ukr values
(354206,'епелхм йнмярюмрхм цюбпхкнбхв            ','000066','л',
'0','000401','05',2010969,'09','89','03','93')
go
insert ukr values
(354420,'яспсуюмнбю яюахмю кенмхднбмю            ','250369','ф',
'0','000401','05',2010969,'09','90','09','94')
go
insert ukr values
(445579,'ьнпхм кенмрхи ценпцхебхв                ','020467','л',
'0','000401','05',2010969,'09','90','03','94')
go
insert ukr values
(554420,'юмдпеебю чмнмю люйяхлнбмю               ','190366','ф',
'0','000401','05',2010969,'09','90','09','94')
go
insert ukr values
(645579,'жберйнб люпй дюбшднбхв                  ','000000','л',
'0','000401','05',2010969,'09','90','03','94')
go
insert ukr values
(154421,'ондкеямши люпршм ебцемэебхв             ','000000','л',
'0','000401','05',2010969,'09','90','03','94')
go
insert ukr values
(645227,'лсгшвйн люрбеи гюуюпнбхв                ','000069','л',
'0','000401','05',2010969,'09','90','03','93')
go
insert ukr values
(154773,'ймъгеб лхпнм хбюмнбхв                   ','000074','л',
'0','000401','05',2010969,'09','90','03','94')
go
insert ukr values
(245226,'йпеойнб лхрпнтюм хкэхв                  ','000074','л',
'0','000401','05',2010969,'09','90','03','94')
go
insert ukr values
(354773,'фсйнбяйхи лхуюхк йнмярюмрхмнбхв         ','000072','л',
'0','000401','05',2010969,'09','90','03','94')
go
insert ukr values
(445226,'асуюпхм лхуеи кэбнбхв                   ','000071','л',
'0','000401','05',2010969,'09','90','03','93')
go
insert ukr values
(648030,'дернвйхмю юмрнмхмю яепцеебмю            ','161269','ф',
'0','000401','05',2011171,'09','88','07','94')
go
insert ukr values
(351978,'вспйхм мюгюп люрбеебхв                  ','000073','л',
'0','000401','05',2011171,'09','90','03','95')
go
insert ukr values
(448021,'епелееб мюпйхя лхуюикнбхв               ','000075','л',
'0','000401','05',2011171,'09','90','03','95')
go
insert ukr values
(248012,'лъцйнбю аеккю чпэебмю                   ','200863','ф',
'0','000402','05',2011171,'09','88','09','93')
go
insert ukr values
(247785,'лхпнмнбю бюкемрхмю ъпнякюбмю            ','000067','ф',
'0','000402','05',2011171,'09','88','09','93')
go
insert ukr values
(647293,'опнуюмнбю бепнмхйю юапюлнбмю            ','000063','ф',
'0','000402','05',2011171,'00','00','07','93')
go
insert ukr values
(152707,'анайнб оюбек пнлюмнбхв                  ','000069','л',
'0','000402','05',2011171,'00','00','07','93')
go
insert ukr values
(247292,'цнпаювеб оюунл пнярхякюбнбхв            ','000068','л',
'0','000401','05',2011171,'00','00','07','93')
go
insert ukr values
(353574,'ононбхв онкхйюпо ябернгюпнбхв           ','000072','л',
'0','000401','05',2011171,'09','89','09','94')
go
insert ukr values
(553574,'ьюоньмхйнб опнунп ябърнякюбнбхв         ','000071','л',
'0','000401','05',2011171,'09','89','09','94')
go
insert ukr values
(646425,'рскхянб пндхнм яелемнбхв                ','000070','л',
'0','000401','05',2011171,'09','89','09','94')
go
insert ukr values
(153575,'фсвйхм псякюм яепцеебхв                 ','000071','л',
'0','000401','05',2011171,'09','89','09','94')
go
insert ukr values
(353575,'пелхгнб ябърнякюб ярюмхякюбнбхв         ','151070','л',
'0','000401','05',2011171,'09','89','09','94')
go
insert ukr values
(446424,'кшяжнб яепютхл рхлнтеебхв               ','010173','л',
'0','000401','05',2011171,'09','89','09','94')
go
insert ukr values
(353576,'цюглюмнб яхлнм теднпнбхв                ','060670','л',
'0','000401','05',2011171,'09','89','09','94')
go
insert ukr values
(553684,'яхднпнбю люпхъ бюкемрхмнбмю             ','200768','ф',
'0','000401','05',2011171,'09','90','09','95')
go
insert ukr values
(646315,'йюгювемйн рпнтхл чпэебхв                ','250571','л',
'0','000401','05',2011171,'09','89','09','94')
go
insert ukr values
(153685,'хбюмнбю нкхлохюдю бюкепэъмнбмю          ','180670','ф',
'0','000401','05',2011171,'09','89','09','94')
go
insert ukr values
(246314,'яохжхмю пецхмю бюяхкэебмю               ','080767','ф',
'0','000401','05',2011171,'09','89','09','94')
go
insert ukr values
(353685,'рхунмнб щлхкэ юкейяюмдпнбхв             ','210969','л',
'0','000401','05',2011171,'09','89','09','94')
go
insert ukr values
(446314,'йпшкнбю яреккю бхрюкэебмю               ','200667','ф',
'0','000401','05',2011171,'09','89','09','94')
go
insert ukr values
(553685,'йюлхмяйюъ ясяюммю бкюдхякюбнбмю         ','311267','ф',
'0','000401','05',2011171,'09','89','09','94')
go
insert ukr values
(646314,'онреухм юбепэъм юпйюдэебхв              ','210867','л',
'0','000401','05',2011171,'09','89','09','94')
go
insert ukr values
(153686,'укеаюкхм юцютнм анпхянбхв               ','241170','л',
'0','000401','05',2011171,'09','89','09','94')
go
insert ukr values
(353686,'ошьйнбю рюрэъмю ценпцхебмю              ','030170','ф',
'0','000401','05',2011171,'09','89','09','94')
go
insert ukr values
(446313,'люкюунбю щкэбхпю цепюяхлнбмю            ','230470','ф',
'0','000401','05',2011171,'09','89','09','94')
go
insert ukr values
(553686,'ондкеямюъ юбпнпю цеплюмнбмю             ','101267','ф',
'0','000401','05',2011171,'09','89','09','94')
go
insert ukr values
(246310,'вслхвебю юхдю цпхцнпэебмю               ','010768','ф',
'0','000401','05',2011171,'09','89','09','94')
go
insert ukr values
(353693,'ъпшцхм юпяемхи бхйрнпнбхв               ','000069','л',
'0','000401','05',2011171,'09','89','09','94')
go
insert ukr values
(553693,'ймъгебю бепю длхрпхебмю                 ','030969','ф',
'0','000401','05',2011171,'09','89','09','94')
go
insert ukr values
(646306,'гюжеохмю цепрпсдю ебцемэебмю            ','270269','ф',
'0','000401','05',2011171,'09','89','09','94')
go
insert ukr values
(153694,'унпебю дхмю етхлнбмю                    ','051069','ф',
'0','000401','05',2011171,'09','89','09','94')
go
insert ukr values
(246305,'фсйнбяйюъ гкюрю гюуюпнбмю               ','080469','ф',
'0','000401','05',2011171,'09','89','09','94')
go
insert ukr values
(353694,'пнярюпнонбю хгнкэдю гхмнбэебмю          ','291169','ф',
'0','000401','05',2011171,'09','89','09','94')
go
insert ukr values
(646296,'йюпонбю йкюпхяю хбюмнбмю                ','291168','ф',
'0','000401','05',2011171,'09','89','09','94')
go
insert ukr values
(153704,'йюкхрхмю кюдю хцнпебмю                  ','081069','ф',
'0','000401','05',2011171,'09','89','09','94')
go
insert ukr values
(553711,'кнцхмнбю кхъ хкэхмхвмю                  ','000066','ф',
'0','000401','05',2011171,'09','89','09','94')
go
insert ukr values
(553911,'епелеебю мюхмю йхпхккнбмю               ','270672','ф',
'0','000402','05',2011171,'09','89','06','94')
go
insert ukr values
(245578,'ашйнб демхя цепюяхлнбхв                 ','000073','л',
'0','000401','05',2011171,'09','90','09','95')
go
insert ukr values
(354421,'йсжюмйхм ебднйхл цеплюмнбхв             ','010965','л',
'0','000401','05',2011171,'09','90','09','95')
go
insert ukr values
(445578,'люрчьхмю щбекхмю кэбнбмю                ','070967','ф',
'0','000401','05',2011171,'09','90','09','95')
go
insert ukr values
(554421,'йнялнделэъмяйхи етпел дюбшднбхв         ','300672','л',
'0','000401','05',2011171,'09','90','09','95')
go
insert ukr values
(645578,'яспйюмнб хцмюр етхлнбхв                 ','000000','л',
'0','000401','05',2011171,'09','90','09','95')
go
insert ukr values
(554831,'ононбю юкебрхмю лхпнякюбнбмю            ','030369','ф',
'0','000401','05',2011171,'09','90','03','95')
go
insert ukr values
(645168,'яюбхм хкэъ хцнпебхв                     ','000000','л',
'0','000401','05',2011171,'09','90','07','95')
go
insert ukr values
(154832,'упюлнб хмнйемрхи йхпхккнбхв             ','000070','л',
'0','000401','05',2011171,'09','90','03','95')
go
insert ukr values
(245167,'вхмднпхм хняхт йсглхв                   ','000065','л',
'0','000401','05',2011171,'09','90','03','95')
go
insert ukr values
(354832,'кшяжнбю юмцекхмю окюрнмнбмю             ','000075','ф',
'0','000401','05',2011171,'09','90','03','95')
go
insert ukr values
(445167,'йсгмежнб хяхднп люйяхлнбхв              ','000073','л',
'0','000220','05',2011171,'09','90','03','95')
go
insert ukr values
(554832,'йюгюйнбю юмрнмхмю ябърнякюбнбмю         ','000075','ф',
'0','000401','05',2011171,'09','90','03','95')
go
insert ukr values
(351921,'люрбееб йюяэъм лнхяеебхв                ','000070','л',
'0','000401','05',2011391,'09','90','03','93')
go
insert ukr values
(448078,'рхрнлхп йхпхкк мхйхтнпнбхв              ','000069','л',
'0','000401','05',2011391,'09','90','03','93')
go
insert ukr values
(551931,'аюайхм йкхлемрхи нкецнбхв               ','000071','л',
'0','000401','05',2011391,'09','90','03','93')
go
insert ukr values
(552121,'псякюмнб йнмдпюрхи окюрнмнбхв           ','000064','л',
'0','000401','05',2011391,'09','90','03','93')
go
insert ukr values
(246425,'гюуюпнб йнмярюмрхм пнярхякюбнбхв        ','000069','л',
'0','000401','05',2011391,'09','89','03','93')
go
insert ukr values
(446425,'йюяюрйхм кенмюпд яелемнбхв              ','000072','л',
'0','000401','05',2011391,'09','89','03','93')
go
insert ukr values
(246424,'лхпнмнб кенонкэд яепцеебхв              ','070972','л',
'0','000401','05',2011391,'09','89','03','93')
go
insert ukr values
(153578,'фхцсмнб люйюп ярюмхякюбнбхв             ','000061','л',
'0','000401','05',2011391,'09','89','03','93')
go
insert ukr values
(246421,'бшянжйхи люпй рхлнтеебхв                ','311267','л',
'0','000401','05',2011391,'09','89','03','93')
go
insert ukr values
(553823,'юпкюгнпнб лхпнм теднпнбхв               ','000071','л',
'0','000401','05',2011391,'09','89','03','93')
go
insert ukr values
(154232,'хглюикнб лхуеи тхкхоонбхв               ','000065','л',
'0','000401','05',2011391,'09','89','03','93')
go
insert ukr values
(245767,'онксмхм мюпйхя щдсюпднбхв               ','000062','л',
'0','000401','05',2011391,'09','89','03','93')
go
insert ukr values
(554232,'йсрхйнб мхйхтнп чпэебхв                 ','000069','л',
'0','000401','05',2011391,'09','89','03','93')
go
insert ukr values
(645767,'аюпшйхм нкец ъйнбкебхв                  ','000069','л',
'0','000401','05',2011391,'09','89','03','93')
go
insert ukr values
(154233,'йнпнкеб оюунл юапюлнбхв                 ','000067','л',
'0','000401','05',2011391,'09','89','03','93')
go
insert ukr values
(245766,'йнагнм онкхйюпо юкейяюмдпнбхв           ','000074','л',
'0','000401','05',2011391,'09','89','03','93')
go
insert ukr values
(354233,'йюкхмхм опнунп юкейяеебхв               ','000062','л',
'0','000401','05',2011391,'09','89','03','93')
go
insert ukr values
(445766,'дсдйю пндхнм юмюрнкэебхв                ','000061','л',
'0','000401','05',2011391,'09','89','03','93')
go
insert ukr values
(154422,'яхднпйхм псякюм юмдпеебхв               ','000000','л',
'0','140001','07',2012091,'09','90','00','93')
go
insert ukr values
(551913,'мхйсьхм ябърнякюб юмрнмнбхв             ','100166','л',
'0','000115','03',2066744,'09','90','07','95')
go
insert ukr values
(648086,'хбюмйхм яепютхл юпйюдэебхв              ','170971','л',
'0','000115','03',2066744,'09','89','07','94')
go
insert ukr values
(151914,'яохжхм яхлнм ютюмюяэебхв                ','150762','л',
'0','030005','07',2066744,'09','90','01','95')
go
insert ukr values
(647886,'яйсдюрхм яреоюм анпхянбхв               ','180264','л',
'1','010407','07',2066744,'09','90','11','94')
go
insert ukr values
(651543,'йпшкнб рхлнтеи бюдхлнбхв                ','041066','л',
'1','000715','03',2066744,'09','91','06','96')
go
insert ukr values
(348663,'епелхм рпнтхл бюкемрхмнбхв              ','020872','л',
'0','000117','03',2066744,'09','91','06','96')
go
insert ukr values
(553530,'ярнкъпнб теднп бюкепэебхв               ','000067','л',
'0','000117','03',2066744,'09','89','09','94')
go
insert ukr values
(553569,'ьнпхм тхкхоо бюкепэъмнбхв               ','010366','л',
'0','000115','03',2066744,'09','89','09','94')
go
insert ukr values
(246178,'аюдскхм уюпхрнм бюяхкэебхв              ','000068','л',
'0','000115','03',2066744,'09','89','09','94')
go
insert ukr values
(646138,'бкюянбю дхмю ценпцхебмю                 ','000000','ф',
'0','000117','03',2066744,'09','89','09','94')
go
insert ukr values
(153862,'хбюмйнбю гкюрю цепюяхлнбмю              ','000000','ф',
'0','000117','03',2066744,'09','89','09','94')
go
insert ukr values
(246137,'яелеухмю гнъ цпхцнпэебмю                ','000000','ф',
'0','000117','03',2066744,'09','89','09','94')
go
insert ukr values
(649249,'йспьюйнб юбепэъм бяебнкнднбхв           ','000073','л',
'0','000101','03',2066744,'09','91','06','96')
go
insert ukr values
(150751,'лнпцювеб юцютнм цюбпхкнбхв              ','000072','л',
'0','000103','03',2066744,'09','91','06','96')
go
insert ukr values
(249248,'унпеб юдюл ценпцхебхв                   ','000070','л',
'0','000103','03',2066744,'09','91','06','96')
go
insert ukr values
(550572,'кенмнбхв йюпнкхмю хцнпебмю              ','000068','ф',
'0','000102','03',2066744,'09','91','06','96')
go
insert ukr values
(649427,'пнярюпнонб юкейяеи дюбшднбхв            ','000069','л',
'0','000102','03',2066744,'09','91','06','96')
go
insert ukr values
(449427,'йкхлюмнб юкэаепр ебцемэебхв             ','000071','л',
'0','000102','03',2066744,'09','91','06','96')
go
insert ukr values
(350572,'кнмнбюъ йнмярюмжхъ кенмхднбмю           ','000069','ф',
'0','000102','03',2066744,'09','91','06','96')
go
insert ukr values
(649116,'йсреонб юмюрнкхи хбюмнбхв               ','000070','л',
'0','000111','03',2066744,'09','91','06','96')
go
insert ukr values
(245577,'хцмюрэеб юмдпеи хкэхв                   ','171066','л',
'0','000606','03',2066744,'09','90','09','95')
go
insert ukr values
(354422,'йнлхяяюпнб юмрхо йнмярюмрхмнбхв         ','000069','л',
'0','000109','03',2066744,'09','90','09','95')
go
insert ukr values
(445577,'цпнлнбхв юмрнм кэбнбхв                  ','000068','л',
'0','000606','03',2066744,'09','90','09','95')
go
insert ukr values
(554422,'бшянжйюъ люцдюкхмю нкецнбмю             ','000068','ф',
'0','000606','03',2066744,'09','90','09','95')
go
insert ukr values
(645577,'екэжхм юпйюдхи люрбеебхв                ','100768','л',
'0','000609','03',2066744,'09','90','09','95')
go
insert ukr values
(154423,'ьюоньмхйнб юпмнкэд лхуюикнбхв           ','010868','л',
'0','000609','03',2066744,'09','90','09','95')
go
insert ukr values
(245576,'йпньйнб юпяемхи мхйхрхв                 ','000066','л',
'0','000101','03',2066744,'09','90','09','95')
go
insert ukr values
(354423,'пелхгнб юпрел мхйнкюебхв                ','000070','л',
'0','000101','03',2066744,'09','90','09','95')
go
insert ukr values
(445576,'йнплсухм юпрсп оюбкнбхв                 ','260271','л',
'0','000101','03',2066744,'09','90','09','95')
go
insert ukr values
(554423,'лнхяееб юпухо пнлюмнбхв                 ','200771','л',
'0','000101','03',2066744,'09','90','09','95')
go
insert ukr values
(645576,'мюцнпмнб апнмхякюб ябърнякюбнбхв        ','241266','л',
'1','000103','03',2066744,'09','90','09','95')
go
insert ukr values
(154424,'лхмюеб бюкепхи яелемнбхв                ','011067','л',
'0','000101','03',2066744,'09','90','09','95')
go
insert ukr values
(245575,'цсяеб бхйемрхи яепцеебхв                ','000071','л',
'0','000104','03',2066744,'09','90','09','95')
go
insert ukr values
(354424,'онмйпюрнб цеммюдхи тхкхоонбхв           ','000071','л',
'0','000104','03',2066744,'09','90','09','95')
go
insert ukr values
(445575,'днкхм цепюяхл щдсюпднбхв                ','000071','л',
'0','000609','03',2066744,'09','90','09','95')
go
insert ukr values
(554424,'рнкйсмнб цпхцнпхи чпэебхв               ','000071','л',
'0','000117','03',2066744,'09','90','09','95')
go
insert ukr values
(645575,'онреухм делэъм ъйнбкебхв                ','000072','л',
'0','000117','03',2066744,'09','90','09','95')
go
insert ukr values
(154425,'лхьювеб екхяеи юапюлнбхв                ','020272','л',
'0','000109','03',2066744,'09','90','09','95')
go
insert ukr values
(245574,'яйювйнб етхл юкейяюмдпнбхв              ','260872','л',
'0','000115','03',2066744,'09','90','09','95')
go
insert ukr values
(354425,'жберйнбю ебцемхъ юпйюдэебмю             ','230366','ф',
'0','000109','03',2066744,'09','90','09','95')
go
insert ukr values
(445574,'оерпнб хцнпэ юмюрнкэебхв                ','090969','л',
'0','000103','03',2066744,'09','90','09','95')
go
insert ukr values
(554425,'опнмхм хняхт юмдпеебхв                  ','030469','л',
'0','000115','03',2066744,'09','90','09','95')
go
insert ukr values
(645574,'лсгшвйн хпюхдю бюдхлнбмю                ','260763','ф',
'0','000108','03',2066744,'09','90','09','95')
go
insert ukr values
(154426,'цпювебю йюохрнкхмю бюкемрхмнбмю         ','161070','ф',
'0','000115','03',2066744,'09','90','09','95')
go
insert ukr values
(154800,'кшяйнб йсгэлю ютюмюяэебхв               ','000064','л',
'0','000115','03',2066744,'09','89','07','94')
go
insert ukr values
(245199,'йпеойнбю кчанбэ бюкепэъмнбмю            ','011168','ф',
'0','000604','03',2066744,'09','90','08','95')
go
insert ukr values
(354800,'лнпнгнб кенонкэд бюдхлнбхв              ','051265','л',
'0','000604','03',2066744,'09','90','07','95')
go
insert ukr values
(445199,'йюкюьмхйнб люйюп бюкемрхмнбхв           ','310167','л',
'0','000604','03',2066744,'09','90','08','95')
go
insert ukr values
(554800,'пнлюмнбю меккх бхрюкэебмю               ','190465','ф',
'0','000715','03',2066744,'09','90','08','95')
go
insert ukr values
(645199,'юкеьхм лхпнм бюкепэъмнбхв               ','230866','л',
'0','000115','03',2066744,'09','90','08','95')
go
insert ukr values
(351928,'аюаюеб лхуеи бюяхкэебхв                 ','070765','л',
'0','002301','03',2070698,'09','90','07','95')
go
insert ukr values
(248058,'ьбеднб мюпйхя бхйрнпнбхв                ','231163','л',
'0','001002','03',2070698,'00','00','07','94')
go
insert ukr values
(448011,'ашйнб мхйхтнп бхрюкэебхв                ','121162','л',
'2','002301','03',2070698,'00','00','07','93')
go
insert ukr values
(551988,'йсжюмйхм нкец бкюдхлхпнбхв              ','160767','л',
'0','002201','03',2070698,'00','00','07','93')
go
insert ukr values
(351991,'цпнлнб оюбек бкюдхякюбнбхв              ','000000','л',
'0','002201','03',2070698,'09','89','07','94')
go
insert ukr values
(352016,'йнялнделэъмяйхи оюунл бкюдкемнбхв       ','280564','л',
'0','002201','03',2070698,'09','88','09','93')
go
insert ukr values
(647980,'ъмйхм онкхйюпо бяебнкнднбхв             ','031162','л',
'0','002301','03',2070698,'09','88','09','93')
go
insert ukr values
(447979,'йнквхм опнунп бъвеякюбнбхв              ','100467','л',
'0','002201','03',2070698,'09','88','09','93')
go
insert ukr values
(552020,'нпкнб пндхнм цюбпхкнбхв                 ','000068','л',
'0','002201','03',2070698,'09','88','09','93')
go
insert ukr values
(247978,'дпнанрнб псякюм цеммюдхебхв             ','000069','л',
'0','002201','03',2070698,'09','88','09','93')
go
insert ukr values
(152022,'бкюянб ябърнякюб ценпцхебхв             ','000062','л',
'0','001004','03',2070698,'09','88','09','93')
go
insert ukr values
(447968,'хбюмнб яепютхл цепюяхлнбхв              ','070963','л',
'0','001004','03',2070698,'09','88','09','93')
go
insert ukr values
(552031,'упюлнб яхлнм цеплюмнбхв                 ','070263','л',
'0','001004','03',2070698,'09','88','09','93')
go
insert ukr values
(552035,'яелеухм яреоюм цпхцнпэебхв              ','251064','л',
'0','001002','03',2070698,'09','88','09','93')
go
insert ukr values
(447963,'днпньемйн рхлнтеи дюбшднбхв             ','300668','л',
'0','001002','03',2070698,'09','88','09','93')
go
insert ukr values
(352042,'ононб рпнтхл длхрпхебхв                 ','000065','л',
'0','001002','03',2070698,'09','88','09','93')
go
insert ukr values
(352053,'асдюмнб теднп ебцемэебхв                ','290560','л',
'0','002301','03',2070698,'09','88','09','95')
go
insert ukr values
(447946,'цнксаеб тхкхоо етхлнбхв                 ','010860','л',
'0','002301','03',2070698,'09','88','09','94')
go
insert ukr values
(552053,'ебярецмееб уюпхрнм гюуюпнбхв            ','070267','л',
'0','001001','03',2070698,'09','88','09','93')
go
insert ukr values
(647946,'кенмнбхв щлхкэ гхмнбэебхв               ','230368','л',
'0','001001','03',2070698,'09','88','09','93')
go
insert ukr values
(152054,'кюгаейнб чпхи хбюмнбхв                  ','000069','л',
'0','001004','03',2070698,'09','88','09','94')
go
insert ukr values
(647942,'аюайхм юапюл хкэхв                      ','000062','л',
'0','001002','03',2070698,'09','88','09','93')
go
insert ukr values
(552082,'псякюмнб юбепэъм йнмярюмрхмнбхв         ','250266','л',
'0','001002','03',2070698,'09','88','09','94')
go
insert ukr values
(447910,'йспюбкеб юдюл ксйэъмнбхв                ','111063','л',
'0','002903','03',2070698,'09','88','09','93')
go
insert ukr values
(247908,'днцхкеб юкейяюмдп люрбеебхв             ','000069','л',
'0','001001','03',2070698,'09','88','09','93')
go
insert ukr values
(352091,'цнкнбмебю юкейяюмдпю мхйхрхвмю          ','000069','ф',
'0','002903','03',2070698,'09','88','09','93')
go
insert ukr values
(447908,'опнуюмнб юкэаепр мхйхрхв                ','191269','л',
'0','002903','03',2070698,'09','88','09','93')
go
insert ukr values
(552091,'хглюикнб юкэтпед мхйнкюебхв             ','130765','л',
'0','001001','03',2070698,'09','88','09','94')
go
insert ukr values
(352094,'люйюпебхв юмюрнкхи оюбкнбхв             ','121066','л',
'0','002903','03',2070698,'09','88','09','93')
go
insert ukr values
(647905,'аюпшйхм юмдпеи пнлюмнбхв                ','010968','л',
'0','002903','03',2070698,'09','88','09','94')
go
insert ukr values
(152095,'йсгэлхм юмрхо ябернгюпнбхв              ','170665','л',
'0','002903','03',2070698,'09','88','09','93')
go
insert ukr values
(447904,'йнагнм юмрнм яелемнбхв                  ','010166','л',
'0','002903','03',2070698,'09','88','09','93')
go
insert ukr values
(552095,'хбюьйхм юпхярюпу ярюмхякюбнбхв          ','271263','л',
'0','002903','03',2070698,'09','88','09','93')
go
insert ukr values
(647904,'яхднпйхм юпйюдхи теднпнбхв              ','000067','л',
'0','002903','03',2070698,'09','88','09','93')
go
insert ukr values
(152096,'аюпйнб юпмнкэд щдсюпднбхв               ','000067','л',
'0','002903','03',2070698,'09','88','09','93')
go
insert ukr values
(247903,'йпшкнб анпхя юапюлнбхв                  ','140462','л',
'0','002903','03',2070698,'09','88','09','93')
go
insert ukr values
(152111,'епелхм бюкемрхм юкейяюмдпнбхв           ','000000','л',
'0','001001','03',2070698,'09','88','09','93')
go
insert ukr values
(247888,'ярнкъпнб бемхюлхм юкейяеебхв            ','000000','л',
'0','001001','03',2070698,'09','88','09','93')
go
insert ukr values
(352111,'ьнпхм бхрюкхи юмюрнкэебхв               ','000000','л',
'0','001001','03',2070698,'09','88','09','93')
go
insert ukr values
(447885,'аюдскхм бяебнкнд юмдпеебхв              ','000069','л',
'0','001004','03',2070698,'09','88','09','93')
go
insert ukr values
(447881,'кюореб цемпху юмрнмнбхв                 ','000066','л',
'0','001004','03',2070698,'09','88','09','93')
go
insert ukr values
(352125,'ошьйнб цеплюм юпйюдэебхв                ','111169','л',
'0','001002','03',2070698,'09','88','09','93')
go
insert ukr values
(552125,'люкюунб дюбхд ютюмюяэебхв               ','240666','л',
'0','002301','03',2070698,'09','88','09','93')
go
insert ukr values
(152131,'ондкеямши демхя анпхянбхв               ','080268','л',
'0','002201','03',2070698,'09','88','09','93')
go
insert ukr values
(447862,'яелеухмю люпцюпхрю бюдхлнбмю            ','200170','ф',
'0','002201','03',2070698,'09','88','09','93')
go
insert ukr values
(152153,'йспьюйнб екхгюп бюкемрхмнбхв            ','090866','л',
'0','002201','03',2070698,'09','88','09','93')
go
insert ukr values
(247838,'ймъгеб етпел бюкепэебхв                 ','200167','л',
'0','001004','03',2070698,'09','88','09','93')
go
insert ukr values
(647831,'гюжеохм хбюм бюкепэъмнбхв               ','070667','л',
'0','001001','03',2070698,'09','88','09','93')
go
insert ukr values
(552170,'унпеб хкэъ бюяхкэебхв                   ','180667','л',
'0','002301','03',2070698,'09','88','09','93')
go
insert ukr values
(352171,'фсйнбяйхи хоонкхр бхйрнпнбхв            ','000058','л',
'0','002201','03',2070698,'09','88','09','94')
go
insert ukr values
(151969,'рпнжйхи йюяэъм бхрюкэебхв               ','281066','л',
'0','001205','03',2070719,'09','88','07','93')
go
insert ukr values
(248030,'пнярюпнонб йнмдпюрхи бкюдхлхпнбхв       ','000067','л',
'0','001205','03',2070719,'09','88','07','93')
go
insert ukr values
(551969,'йюпонб кюбпемрхи бкюдхякюбнбхв          ','220762','л',
'0','001205','03',2070719,'09','88','07','93')
go
insert ukr values
(447983,'йюкхрхм кенмхд бкюдкемнбхв              ','000066','л',
'0','001205','03',2070719,'09','88','07','93')
go
insert ukr values
(647982,'кнцхмнб ксйэъм бяебнкнднбхв             ','261165','л',
'0','001205','03',2070719,'09','88','07','93')
go
insert ukr values
(152018,'епелееб люйяхл бъвеякюбнбхв             ','000066','л',
'0','001205','03',2070719,'09','88','07','93')
go
insert ukr values
(152019,'цсыхм люпршм цюбпхкнбхв                 ','291065','л',
'0','001801','03',2070719,'09','88','07','93')
go
insert ukr values
(152023,'хцмюрэеб лхрпнтюм цеммюдхебхв           ','160664','л',
'0','001801','03',2070719,'09','88','07','93')
go
insert ukr values
(447971,'люрчьхм лнхяеи ценпцхебхв               ','000065','л',
'0','001205','03',2070719,'09','88','07','93')
go
insert ukr values
(552028,'хапюцхлнб мхйюмнп цепюяхлнбхв           ','010867','л',
'0','001205','03',2070719,'09','88','07','93')
go
insert ukr values
(647971,'цпнлнбхв мхйндхл цеплюмнбхв             ','280667','л',
'0','001205','03',2070719,'09','88','07','93')
go
insert ukr values
(647923,'аеганпнднб нмхяхл цпхцнпэебхв           ','111168','л',
'0','001801','03',2070719,'09','90','07','95')
go
insert ukr values
(552096,'вюдхм оюмрекеи дюбшднбхв                ','000067','л',
'0','001201','03',2070719,'09','88','07','93')
go
insert ukr values
(447900,'екэжхм оерп длхрпхебхв                  ','281069','л',
'0','001201','03',2070719,'09','88','07','93')
go
insert ukr values
(647899,'ксфйнб онрюо ебцемэебхв                 ','031267','л',
'0','001201','03',2070719,'09','88','07','93')
go
insert ukr values
(247898,'люякнб пхвюпд етхлнбхв                  ','290967','л',
'0','001201','03',2070719,'09','88','07','93')
go
insert ukr values
(352102,'йпньйнб пнлюм гюуюпнбхв                 ','000066','л',
'0','001201','03',2070719,'09','88','07','93')
go
insert ukr values
(352107,'ьюрнб яюбекхи гхмнбэебхв                ','000000','л',
'0','001801','03',2070719,'09','88','07','93')
go
insert ukr values
(352110,'цсдйнб яебюярэъм хбюмнбхв               ','000000','л',
'0','001504','03',2070719,'09','88','07','93')
go
insert ukr values
(247873,'лнхяееб яхднп йхпхккнбхв                ','050566','л',
'0','001501','03',2070719,'09','88','07','93')
go
insert ukr values
(352126,'йюгюйнб яхлнм йсглхв                    ','110267','л',
'0','001501','03',2070719,'09','88','07','93')
go
insert ukr values
(447873,'цюяоюпъм рюпюя ксйэъмнбхв               ','051067','л',
'0','001501','03',2070719,'09','88','09','93')
go
insert ukr values
(447829,'жшаю рхлсп люйяхлнбхв                   ','000061','л',
'0','001801','03',2070719,'09','88','07','93')
go
insert ukr values
(447828,'рхунмнб скэъм люрбеебхв                 ','040664','л',
'0','001801','03',2070719,'09','88','07','93')
go
insert ukr values
(148277,'мхйскхм теднр лхпнякюбнбхв              ','010172','л',
'0','001202','03',2070719,'09','91','06','96')
go
insert ukr values
(352211,'онмйпюрнб тнлю лхуюикнбхв               ','210365','л',
'0','001501','03',2070719,'09','88','09','93')
go
insert ukr values
(247760,'днкхм упхярнтнп лнхяеебхв               ','000063','л',
'2','001501','03',2070719,'09','89','07','94')
go
insert ukr values
(352247,'рнкйсмнб чкхюм мхйхрхв                  ','070969','л',
'0','002401','03',2070719,'09','88','07','93')
go
insert ukr values
(447752,'онреухм ъйнб мхйхтнпнбхв                ','000070','л',
'0','002401','03',2070719,'09','88','07','93')
go
insert ukr values
(552247,'яюуюпнб юапюл нкецнбхв                  ','020568','л',
'0','001211','03',2070719,'09','88','07','93')
go
insert ukr values
(647752,'анапнб юдюл оюбкнбхв                    ','010669','л',
'0','001709','03',2070719,'09','88','07','93')
go
insert ukr values
(652086,'оерпнб юкэаепр окюрнмнбхв               ','000070','л',
'0','001201','03',2070719,'09','91','06','96')
go
insert ukr values
(152259,'опнмхм юмдпеи пнлюмнбхв                 ','020171','л',
'0','001211','03',2070719,'09','88','07','93')
go
insert ukr values
(247740,'ъпшцхм юпхярюпу пнярхякюбнбхв           ','100171','л',
'0','001709','03',2070719,'09','88','07','93')
go
insert ukr values
(552265,'йпюохм юпяемхи ябернгюпнбхв             ','080265','л',
'0','001203','03',2070719,'09','88','07','93')
go
insert ukr values
(647734,'лсгшвйн люпхмю пнлюмнбмю                ','080170','ф',
'0','001203','03',2070719,'09','88','07','93')
go
insert ukr values
(647711,'упхрнб анпхя яелемнбхв                  ','000060','л',
'0','001504','03',2070719,'09','88','07','93')
go
insert ukr values
(152289,'лнпнгнб бюкемрхм яепцеебхв              ','000061','л',
'0','001504','03',2070719,'09','88','07','93')
go
insert ukr values
(548303,'йюкюьмхйнб бемхюлхм ярюмхякюбнбхв       ','000072','л',
'0','001201','03',2070719,'09','91','06','96')
go
insert ukr values
(148304,'лспсцнб бхрюкхи рхлнтеебхв              ','000071','л',
'0','001201','03',2070719,'09','91','06','96')
go
insert ukr values
(348304,'юкеьхм бяебнкнд теднпнбхв               ','000073','л',
'0','001201','03',2070719,'09','91','06','96')
go
insert ukr values
(550614,'аюаюеб цемпху тхкхоонбхв                ','201171','л',
'0','001201','03',2070719,'09','91','06','96')
go
insert ukr values
(447274,'йкхлюмнбю тюхмю рхлнтеебмю              ','000067','ф',
'1','001211','03',2070719,'00','00','06','93')
go
insert ukr values
(152726,'ашйнб дюбхд чпэебхв                     ','000059','л',
'2','001205','03',2070719,'00','00','06','93')
go
insert ukr values
(552726,'йсжюмйхм демхя ъйнбкебхв                ','000066','л',
'2','001501','03',2070719,'00','00','06','93')
go
insert ukr values
(247272,'йнялнделэъмяйхи екхгюп юапюлнбхв        ','000066','л',
'0','001504','03',2070719,'00','00','06','93')
go
insert ukr values
(552727,'ъмйхм етпел юкейяюмдпнбхв               ','000067','л',
'0','001501','03',2070719,'00','00','06','93')
go
insert ukr values
(552728,'онкершйхмю бхкемю ъйнбкебмю             ','000070','ф',
'1','001501','03',2070719,'00','00','06','93')
go
insert ukr values
(647271,'нпкнб хкэъ юмюрнкэебхв                  ','000068','л',
'0','001501','03',2070719,'00','00','06','93')
go
insert ukr values
(447270,'бкюянб йюяэъм юмрнмнбхв                 ','000068','л',
'0','001504','03',2070719,'00','00','06','93')
go
insert ukr values
(248070,'хбюмнб йнмдпюрхи юпйюдэебхв             ','010467','л',
'1','000902','03',2070724,'09','89','07','94')
go
insert ukr values
(351994,'упюлнб кюбпемрхи ютюмюяэебхв            ','000067','л',
'0','000905','03',2070724,'09','88','09','93')
go
insert ukr values
(448005,'яелеухм кенмхд анпхянбхв                ','000070','л',
'0','000905','03',2070724,'09','88','09','93')
go
insert ukr values
(552027,'днпньемйн ксйэъм бюдхлнбхв              ','170166','л',
'0','000901','03',2070724,'09','88','09','93')
go
insert ukr values
(647894,'рскхянбю нйяюмю юмрнмнбмю               ','131069','ф',
'0','002105','03',2070724,'09','90','07','94')
go
insert ukr values
(152106,'асдюмнб люпршм бюкепэебхв               ','050466','л',
'0','002903','03',2070724,'09','90','07','95')
go
insert ukr values
(247893,'цнксаеб лхрпнтюм бюкепэъмнбхв           ','151266','л',
'0','002903','03',2070724,'09','90','07','95')
go
insert ukr values
(352106,'ебярецмееб лнхяеи бюяхкэебхв            ','090756','л',
'0','000801','03',2070724,'09','90','07','93')
go
insert ukr values
(548089,'йнплсухмю ъдбхцю бюдхлнбмю              ','230568','ф',
'0','000801','03',2070724,'09','91','06','96')
go
insert ukr values
(548657,'сйсомхй мхйнкюи бкюдхякюбнбхв           ','000071','л',
'0','000801','03',2070724,'09','91','06','96')
go
insert ukr values
(451342,'дернвйхм нкец бяебнкнднбхв              ','000072','л',
'0','000801','03',2070724,'09','91','06','96')
go
insert ukr values
(449379,'цспвемйн нмхяхл цюбпхкнбхв              ','000068','л',
'0','000801','03',2070724,'09','91','06','96')
go
insert ukr values
(647267,'рхунмнбю юккю бкюдхякюбнбмю             ','000062','ф',
'0','002903','03',2070724,'00','00','07','94')
go
insert ukr values
(447260,'лъцйнб оюбек цеплюмнбхв                 ','000067','л',
'0','002903','03',2070724,'00','00','07','93')
go
insert ukr values
(352741,'лхпнмнб оюмрекеи дюбшднбхв              ','000055','л',
'0','002105','03',2070724,'00','00','07','93')
go
insert ukr values
(447256,'яюдюкэяйхи оюпюлнм ебцемэебхв           ','000065','л',
'0','002903','03',2070724,'09','88','07','93')
go
insert ukr values
(246721,'юпкюгнпнб оюунл гюуюпнбхв               ','000064','л',
'0','000801','03',2070724,'09','88','07','93')
go
insert ukr values
(353278,'йнйкчьйхм оерп хбюмнбхв                 ','000063','л',
'0','000904','03',2070724,'09','88','07','93')
go
insert ukr values
(446721,'йсрхйнб окюрнм хкэхв                    ','000068','л',
'0','000904','03',2070724,'09','88','07','93')
go
insert ukr values
(553278,'пнцнфхм онкхйюпо йнмярюмрхмнбхв         ','000068','л',
'0','000904','03',2070724,'09','88','07','94')
go
insert ukr values
(646721,'йнпнкеб онрюо кэбнбхв                   ','000066','л',
'0','000902','03',2070724,'09','88','07','93')
go
insert ukr values
(153279,'кеыемйн опнйнтхи ксйэъмнбхв             ','000066','л',
'0','000801','03',2070724,'09','88','07','93')
go
insert ukr values
(246720,'дсдйю опнунп люрбеебхв                  ','000066','л',
'0','000902','03',2070724,'09','88','07','93')
go
insert ukr values
(353279,'хкчьхм пхвюпд лхуюикнбхв                ','000063','л',
'0','000902','03',2070724,'09','88','07','94')
go
insert ukr values
(446720,'хбюмйхм пнаепр мхйхрхв                  ','000068','л',
'0','000801','03',2070724,'09','88','07','93')
go
insert ukr values
(553279,'вевмеб пндхнм мхйнкюебхв                ','000062','л',
'0','000901','03',2070724,'09','88','07','93')
go
insert ukr values
(646720,'йпшкнб пнлюм оюбкнбхв                   ','000066','л',
'0','000903','03',2070724,'09','88','07','93')
go
insert ukr values
(153280,'йюлемяйхи пнярхякюб пнлюмнбхв           ','000068','л',
'0','000905','03',2070724,'09','88','07','93')
go
insert ukr values
(553281,'ьнпхм псякюм ябернгюпнбхв               ','000065','л',
'0','000902','03',2070724,'09','88','07','93')
go
insert ukr values
(646718,'пегхм яюбекхи яелемнбхв                 ','010164','л',
'0','000901','03',2070724,'09','88','07','93')
go
insert ukr values
(153282,'ошьйнб яюлянм ярюмхякюбнбхв             ','010170','л',
'0','000904','03',2070724,'09','88','07','93')
go
insert ukr values
(246717,'йнгшпеб ябърнякюб теднпнбхв             ','010165','л',
'0','000902','03',2070724,'09','88','07','93')
go
insert ukr values
(353282,'вслхвеб яебюярэъм щдсюпднбхв            ','010162','л',
'0','000902','03',2070724,'09','88','07','93')
go
insert ukr values
(446717,'цхмднпхмю екемю ярюмхякюбнбмю           ','010164','ф',
'0','000801','03',2070724,'09','88','07','93')
go
insert ukr values
(553282,'унпеб яхлнм юапюлнбхв                   ','010166','л',
'0','000801','03',2070724,'09','88','07','93')
go
insert ukr values
(646717,'фсйнбяйхи яреоюм юкейяюмдпнбхв          ','016262','л',
'0','000801','03',2070724,'09','88','07','93')
go
insert ukr values
(153283,'рпнжйхи рхлнтеи юкейяеебхв              ','000067','л',
'0','000801','03',2070724,'09','88','07','93')
go
insert ukr values
(246716,'оепекшцхмю йяемхъ щдсюпднбмю            ','000064','ф',
'0','000903','03',2070724,'09','88','07','93')
go
insert ukr values
(353283,'йюпонб теднп юмдпеебхв                  ','000066','л',
'0','000801','03',2070724,'09','88','07','93')
go
insert ukr values
(446716,'йюкхрхм тхкхоо юмрнмнбхв                ','000067','л',
'0','000801','03',2070724,'09','88','07','93')
go
insert ukr values
(553283,'кнцхмнб уюпхрнм юпйюдэебхв              ','000065','л',
'0','000801','03',2070724,'09','88','07','93')
go
insert ukr values
(646716,'цсыхм чпхи анпхянбхв                    ','000067','л',
'0','000801','03',2070724,'09','88','07','93')
go
insert ukr values
(153284,'йнлхяяюпнб юапюл бюкемрхмнбхв           ','000064','л',
'0','002903','03',2070724,'09','88','07','93')
go
insert ukr values
(553284,'цпнлнбхв юбепэъм бюкепэъмнбхв           ','000066','л',
'0','002903','03',2070724,'09','88','07','93')
go
insert ukr values
(646715,'анайнб юцютнм бхйрнпнбхв                ','000067','л',
'0','000801','03',2070724,'09','88','07','93')
go
insert ukr values
(153285,'екэжхм юдюл бкюдхлхпнбхв                ','000064','л',
'0','000902','03',2070724,'09','88','07','93')
go
insert ukr values
(246714,'ьюоньмхйнб юкейяюмдп бкюдкемнбхв        ','000067','л',
'0','000903','03',2070724,'09','88','07','93')
go
insert ukr values
(353285,'йпньйнб юкейяеи бъвеякюбнбхв            ','000069','л',
'0','000903','03',2070724,'09','88','07','93')
go
insert ukr values
(446714,'пелхгнб юкэаепр цеммюдхебхв             ','000068','л',
'0','000901','03',2070724,'09','88','07','93')
go
insert ukr values
(553285,'йнплсухм юкэтпед цепюяхлнбхв            ','000065','л',
'0','000901','03',2070724,'09','88','07','93')
go
insert ukr values
(552033,'лнхяееб юмюрнкхи цпхцнпэебхв            ','000000','л',
'0','001703','03',2070766,'09','88','08','93')
go
insert ukr values
(152262,'йсгэлхмю ясяюммю бъвеякюбнбмю           ','221068','ф',
'1','001103','03',2070766,'09','88','08','93')
go
insert ukr values
(247737,'опеямъйнб юмрхо етхлнбхв                ','310167','л',
'1','001101','03',2070766,'09','88','08','93')
go
insert ukr values
(352262,'цсяеб юмрнм гхмнбэебхв                  ','220169','л',
'0','001101','03',2070766,'09','88','08','93')
go
insert ukr values
(353813,'мхйскхм юпяемхи хкэхв                   ','000071','л',
'0','001103','03',2070766,'09','89','09','94')
go
insert ukr values
(646091,'онмйпюрнб юпухо йхпхккнбхв              ','000070','л',
'0','001101','03',2070766,'09','89','06','94')
go
insert ukr values
(153909,'хбюмнбю юдю дюбшднбмю                   ','000070','ф',
'0','001103','03',2070766,'09','89','06','94')
go
insert ukr values
(245555,'рнкйсмнб бюкемрхм йсглхв                ','000000','л',
'0','002103','03',2070766,'09','90','06','95')
go
insert ukr values
(251923,'онреухм бемхюлхм кэбнбхв                ','161168','л',
'0','001101','03',2070766,'09','91','06','96')
go
insert ukr values
(647878,'цнкнбмеб бхрюкхи кенмхднбхв             ','090762','л',
'0','052305','07',2070771,'09','90','02','94')
go
insert ukr values
(447870,'лхьювеб бяебнкнд ксйэъмнбхв             ','150562','л',
'2','052308','07',2070771,'09','90','02','94')
go
insert ukr values
(245801,'яйювйнб цемпху люйяхлнбхв               ','000000','л',
'0','052301','07',2070771,'09','89','11','93')
go
insert ukr values
(155038,'анапнб цеплюм люрбеебхв                 ','270265','л',
'0','052308','07',2070771,'09','90','12','93')
go
insert ukr values
(244961,'оерпнб дюбхд лхпнякюбнбхв               ','000064','л',
'1','052308','07',2070771,'09','90','01','94')
go
insert ukr values
(648100,'опнмхм демхя лхуюикнбхв                 ','101263','л',
'0','002903','03',2070792,'09','90','06','93')
go
insert ukr values
(151909,'ъпшцхм ебднйхл лнхяеебхв                ','300166','л',
'0','002903','03',2070792,'09','88','06','93')
go
insert ukr values
(248090,'йпюохм екхгюп мхйхрхв                   ','021165','л',
'0','002903','03',2070792,'09','88','06','93')
go
insert ukr values
(351909,'кшяйнб етпел мхйхтнпнбхв                ','290667','л',
'0','002903','03',2070792,'09','88','06','93')
go
insert ukr values
(448090,'упхрнб хбюм мхйнкюебхв                  ','000058','л',
'1','002903','03',2070792,'09','88','06','94')
go
insert ukr values
(551909,'лнпнгнб хкэъ нкецнбхв                   ','000060','л',
'1','002903','03',2070792,'09','88','06','94')
go
insert ukr values
(648090,'йюкюьмхйнб хоонкхр оюбкнбхв             ','000060','л',
'0','002903','03',2070792,'09','88','06','93')
go
insert ukr values
(151910,'фсйнб йхпхкк пнярхякюбнбхв              ','000059','л',
'0','002903','03',2070792,'09','88','06','93')
go
insert ukr values
(552017,'ьбеднб йкхлемрхи ябърнякюбнбхв          ','020968','л',
'0','002903','03',2070792,'09','90','06','94')
go
insert ukr values
(552018,'ъьхм йнмдпюрхи яепцеебхв                ','000070','л',
'0','002908','03',2070792,'09','88','06','93')
go
insert ukr values
(647976,'цпнлнб йнмярюмрхм рхлнтеебхв            ','250468','л',
'0','002903','03',2070792,'09','90','06','95')
go
insert ukr values
(352089,'гюбпюфмнб йсгэлю тхкхоонбхв             ','210464','л',
'0','002908','03',2070792,'09','88','06','93')
go
insert ukr values
(447905,'йнквхм кюбпемрхи чпэебхв                ','300666','л',
'0','002908','03',2070792,'09','88','06','93')
go
insert ukr values
(552094,'юмдпееб кенмрхи юапюлнбхв               ','220368','л',
'0','002908','03',2070792,'09','88','06','93')
go
insert ukr values
(247904,'яюбхм кчанлхп юкейяюмдпнбхв             ','160666','л',
'0','002908','03',2070792,'09','88','06','94')
go
insert ukr values
(552129,'яхднпнб люпюр юкейяеебхв                ','101263','л',
'0','002903','03',2070792,'09','90','06','93')
go
insert ukr values
(247792,'лнквюмнб люрбеи юмюрнкэебхв             ','280370','л',
'0','002903','03',2070792,'09','88','06','93')
go
insert ukr values
(447789,'вхмднпхм лхуюхк юмдпеебхв               ','280466','л',
'0','002903','03',2070792,'09','88','06','93')
go
insert ukr values
(447783,'йсдпъбжеб мюгюп юмрнмнбхв               ','131063','л',
'0','002903','03',2070792,'09','88','06','93')
go
insert ukr values
(552216,'йнкнъпжеб мхйхрю юпйюдэебхв             ','171165','л',
'0','002903','03',2070792,'09','88','06','93')
go
insert ukr values
(552218,'йсгмежнб мхйнкюи ютюмюяэебхв            ','270463','л',
'0','002903','03',2070792,'09','88','06','93')
go
insert ukr values
(447710,'оепекшцхм нярюо анпхянбхв               ','000059','л',
'1','002903','03',2070792,'09','88','06','93')
go
insert ukr values
(247254,'мхйхтнпнб оюпюлнм бюдхлнбхв             ','000063','л',
'0','002903','03',2070792,'00','00','06','93')
go
insert ukr values
(352751,'люрбееб окюрнм бюкемрхмнбхв             ','000066','л',
'0','002903','03',2070792,'00','00','06','93')
go
insert ukr values
(152752,'юпаюйюире опнйнтхи бюкепэебхв           ','000065','л',
'0','002903','03',2070792,'00','00','06','93')
go
insert ukr values
(553180,'сйсомхй пнаепр бюкепэъмнбхв             ','070259','л',
'0','002903','03',2070792,'09','88','06','94')
go
insert ukr values
(153181,'кюмнбни яюлянм бхйрнпнбхв               ','280867','л',
'0','002903','03',2070792,'09','88','06','93')
go
insert ukr values
(246818,'цспвемйн яелем бхрюкэебхв               ','190566','л',
'0','002903','03',2070792,'09','88','06','94')
go
insert ukr values
(353181,'гюуюпнб яхднп бкюдхлхпнбхв              ','240268','л',
'0','002903','03',2070792,'09','88','06','93')
go
insert ukr values
(446818,'лхуюкйнб ярюмхякюб бкюдхякюбнбхв        ','251067','л',
'0','002903','03',2070792,'09','88','06','93')
go
insert ukr values
(553181,'лъцйнб репемрхи бкюдкемнбхв             ','190667','л',
'0','002903','03',2070792,'09','88','06','93')
go
insert ukr values
(646818,'днцхкеб рхунм бяебнкнднбхв              ','301262','л',
'0','002903','03',2070792,'09','88','06','93')
go
insert ukr values
(153182,'етпелнб сярхм бъвеякюбнбхв              ','110767','л',
'0','002903','03',2070792,'09','88','06','93')
go
insert ukr values
(246817,'яюдюкэяйхи текхйя цюбпхкнбхв            ','021163','л',
'0','002903','03',2070792,'09','88','06','93')
go
insert ukr values
(353182,'опнуюмнб тпнк цеммюдхебхв               ','220165','л',
'0','002903','03',2070792,'09','88','06','93')
go
insert ukr values
(446817,'гюднпмнб щдсюпд ценпцхебхв              ','021165','л',
'0','002903','03',2070792,'09','88','06','93')
go
insert ukr values
(553182,'йнйкчьйхм чкхи цепюяхлнбхв              ','010964','л',
'0','002903','03',2070792,'09','88','06','93')
go
insert ukr values
(646817,'люйюпебхв ъпнякюб цеплюмнбхв            ','221063','л',
'0','002903','03',2070792,'09','88','06','94')
go
insert ukr values
(646455,'мхйнкюеб юапюл дюбшднбхв                ','301264','л',
'0','002908','03',2070792,'09','89','06','94')
go
insert ukr values
(553676,'онмюпнбяйхи юбепэъм ебцемэебхв          ','000066','л',
'0','002908','03',2070792,'09','89','06','94')
go
insert ukr values
(646323,'йюкхмхм юцютнм гюуюпнбхв                ','000067','л',
'0','002908','03',2070792,'09','89','06','94')
go
insert ukr values
(246320,'яхднпхм юдюл хбюмнбхв                   ','041261','л',
'0','002908','03',2070792,'09','89','06','94')
go
insert ukr values
(353684,'мхйсьхм юкейяюмдп хкэхв                 ','170468','л',
'0','002903','03',2070792,'09','89','06','94')
go
insert ukr values
(646311,'юкеьйхм юкейяеи йнмярюмрхмнбхв          ','000065','л',
'0','002903','03',2070792,'09','89','06','94')
go
insert ukr values
(153689,'яйсдюрхм юкэаепр кэбнбхв                ','110866','л',
'0','002903','03',2070792,'09','89','06','94')
go
insert ukr values
(553692,'рпнимнб юкэтпед ксйэъмнбхв              ','301168','л',
'0','002903','03',2070792,'09','89','06','94')
go
insert ukr values
(153693,'ярнкъпнб юмюрнкхи люрбеебхв             ','000000','л',
'0','002903','03',2070792,'09','89','06','94')
go
insert ukr values
(246306,'фспйхм юмдпеи лхуюикнбхв                ','031268','л',
'0','002903','03',2070792,'09','89','06','94')
go
insert ukr values
(446302,'кюореб юмрхо мхйхрхв                    ','121267','л',
'0','002903','03',2070792,'09','89','06','94')
go
insert ukr values
(553704,'жберйнб юмрнм мхйнкюебхв                ','060668','л',
'0','002903','03',2070792,'09','89','06','94')
go
insert ukr values
(647969,'ондкеямши юпхярюпу оюбкнбхв             ','000070','л',
'0','000115','03',2070808,'09','88','09','93')
go
insert ukr values
(152031,'лсгшвйн юпйюдхи пнлюмнбхв               ','000069','л',
'0','000115','03',2070808,'09','88','09','93')
go
insert ukr values
(152033,'ймъгеб юпмнкэд ябернгюпнбхв             ','021169','л',
'0','000606','03',2070808,'09','88','09','93')
go
insert ukr values
(352033,'йпеойнб юпяемхи яелемнбхв               ','000066','л',
'0','000606','03',2070808,'09','88','09','93')
go
insert ukr values
(352051,'фсйнбяйхи юпрел ярюмхякюбнбхв           ','120266','л',
'0','000606','03',2070808,'09','88','09','93')
go
insert ukr values
(552077,'асуюпхм юпрсп теднпнбхв                 ','000000','л',
'0','000101','03',2070808,'09','88','09','93')
go
insert ukr values
(247917,'аксанбю люпрю мхйнкюебмю                ','000068','ф',
'0','000115','03',2070808,'09','88','09','93')
go
insert ukr values
(552084,'вспйхм ютюмюяхи ъйнбкебхв               ','260567','л',
'0','000109','03',2070808,'09','88','09','93')
go
insert ukr values
(352099,'цсыхм бюдхл юапюлнбхв                   ','170767','л',
'0','000101','03',2070808,'09','88','09','93')
go
insert ukr values
(447797,'хцмюрэеб бюяхкхи юкейяюмдпнбхв          ','011161','л',
'0','000603','03',2070808,'09','88','09','93')
go
insert ukr values
(552202,'люрчьхм бхйрнп юкейяеебхв               ','000062','л',
'0','000606','03',2070808,'09','88','09','93')
go
insert ukr values
(447796,'хапюцхлнб бкюдхякюб юмюрнкэебхв         ','000062','л',
'0','000603','03',2070808,'09','88','09','93')
go
insert ukr values
(647796,'анайнб цемпху юпйюдэебхв                ','000063','л',
'0','000604','03',2070808,'09','88','09','93')
go
insert ukr values
(247795,'лхуюкйнбю юкебрхмю ярюмхякюбнбмю        ','050264','ф',
'0','000604','03',2070808,'09','88','09','93')
go
insert ukr values
(352205,'ьюоньмхйнб цепюяхл бюкемрхмнбхв         ','190263','л',
'0','000603','03',2070808,'09','88','09','93')
go
insert ukr values
(552205,'етпелнбю юккю щдсюпднбмю                ','000065','ф',
'1','000604','03',2070808,'09','88','09','93')
go
insert ukr values
(647794,'бшянжйюъ юмюярюяхъ ъйнбкебмю            ','100267','ф',
'0','000603','03',2070808,'09','88','09','93')
go
insert ukr values
(152206,'осцювеб делэъм бкюдхякюбнбхв            ','061266','л',
'0','000603','03',2070808,'09','88','09','93')
go
insert ukr values
(247793,'аекнсянб ебцемхи бкюдкемнбхв            ','040967','л',
'0','000604','03',2070808,'09','88','09','93')
go
insert ukr values
(647792,'йюгюйнб екхяеи бяебнкнднбхв             ','000062','л',
'0','000606','03',2070808,'09','88','09','93')
go
insert ukr values
(352209,'мюцнпмнб етхл бъвеякюбнбхв              ','000063','л',
'0','000603','03',2070808,'09','88','09','93')
go
insert ukr values
(447790,'лхмюеб гхмнбхи цюбпхкнбхв               ','130562','л',
'0','000604','03',2070808,'09','88','09','93')
go
insert ukr values
(552209,'онмнпнбяйюъ ейюрепхмю юмрнмнбмю         ','110367','ф',
'0','000604','03',2070808,'09','88','09','93')
go
insert ukr values
(647789,'скэъмнб хняхт ценпцхебхв                ','230362','л',
'0','000604','03',2070808,'09','88','09','93')
go
insert ukr values
(647787,'хбюьйхмю хммю ютюмюяэебмю               ','000069','ф',
'0','000603','03',2070808,'09','88','09','93')
go
insert ukr values
(447785,'яхднпнбю йюкепхъ анпхянбмю              ','000069','ф',
'0','000609','03',2070808,'09','88','09','93')
go
insert ukr values
(552215,'дпсфхмхм кенмюпд дюбшднбхв              ','130563','л',
'0','000606','03',2070808,'09','88','09','93')
go
insert ukr values
(152216,'яемвхм кенонкэд длхрпхебхв              ','250465','л',
'0','000604','03',2070808,'09','88','09','93')
go
insert ukr values
(247782,'онйнпяйхи люйюп ебцемэебхв              ','071064','л',
'0','000604','03',2070808,'09','88','09','93')
go
insert ukr values
(352217,'укеаюкхм люпй етхлнбхв                  ','121266','л',
'0','000604','03',2070808,'09','88','09','93')
go
insert ukr values
(247780,'йпшкнбю мюрюкэъ бюяхкэебмю              ','070666','ф',
'1','000604','03',2070808,'09','88','09','93')
go
insert ukr values
(447779,'анапнб лхуеи гхмнбэебхв                 ','000064','л',
'0','000604','03',2070808,'09','88','09','93')
go
insert ukr values
(152222,'ярнкъпнбю пюхяю бхрюкэебмю              ','190568','ф',
'0','000606','03',2070808,'09','88','09','93')
go
insert ukr values
(247777,'ьнпхмю яюппю бкюдхлхпнбмю               ','200768','ф',
'0','000606','03',2070808,'09','88','09','93')
go
insert ukr values
(352222,'ъпшцхм нкец хкэхв                       ','000065','л',
'0','000606','03',2070808,'09','88','09','93')
go
insert ukr values
(447777,'кюоребю рюхяхъ бкюдкемнбмю              ','000065','ф',
'0','000606','03',2070808,'09','88','09','93')
go
insert ukr values
(552222,'кшяйнб оюунл йнмярюмрхмнбхв             ','000065','л',
'0','000606','03',2070808,'09','88','09','94')
go
insert ukr values
(247776,'люкюунбю щллю бъвеякюбнбмю              ','000065','ф',
'0','000604','03',2070808,'09','88','09','93')
go
insert ukr values
(647741,'лнпнгнб опнунп кэбнбхв                  ','110769','л',
'0','000101','03',2070808,'09','88','09','93')
go
insert ukr values
(152266,'вслхвебю юкхмю цеммюдхебмю              ','260270','ф',
'0','000109','03',2070808,'09','88','09','93')
go
insert ukr values
(247733,'йспьюйнбю аепрю ценпцхебмю              ','070570','ф',
'0','000109','03',2070808,'09','88','09','94')
go
insert ukr values
(352266,'юкеьхм ябърнякюб люйяхлнбхв             ','180368','л',
'0','000109','03',2070808,'09','88','09','93')
go
insert ukr values
(247732,'аюаюеб яепютхл люрбеебхв                ','211068','л',
'0','000109','03',2070808,'09','88','09','93')
go
insert ukr values
(352267,'унпебю ебю цпхцнпэебмю                  ','160370','ф',
'0','000603','03',2070808,'09','88','09','95')
go
insert ukr values
(447732,'ашйнб яреоюм лхуюикнбхв                 ','281070','л',
'0','000109','03',2070808,'09','88','09','93')
go
insert ukr values
(552267,'йсжюмйхм рхлнтеи лнхяеебхв              ','251168','л',
'0','000115','03',2070808,'09','88','09','93')
go
insert ukr values
(647732,'йюпонбю йкеноюрпю ебцемэебмю            ','291170','ф',
'0','000109','03',2070808,'09','88','09','93')
go
insert ukr values
(552286,'йнялнделэъмяйхи теднп мхйхтнпнбхв       ','000064','Л',
'0','000109','03',2070808,'09','89','06','95')
go
insert ukr values
(352292,'ъмйхм тхкхоо мхйнкюебхв                 ','000064','Л',
'0','000109','03',2070808,'09','89','06','95')
go
insert ukr values
(447707,'йнквхм уюпхрнм нкецнбхв                 ','000065','Л',
'0','000115','03',2070808,'09','89','06','94')
go
insert ukr values
(151898,'нпкнб щлхкэ оюбкнбхв                    ','141169','л',
'0','001109','03',2070813,'09','88','06','93')
go
insert ukr values
(248096,'дпнанрнб чпхи окюрнмнбхв                ','040368','л',
'0','001007','03',2070813,'09','88','06','93')
go
insert ukr values
(551912,'яхднпнб юапюл пнярхякюбнбхв             ','101264','л',
'0','001106','03',2070813,'09','89','06','94')
go
insert ukr values
(248028,'яелеухм юбепэъм ябърнякюбнбхв           ','011172','л',
'0','001004','03',2070813,'09','90','06','96')
go
insert ukr values
(448022,'йсдпъбжеб юцютнм яепцеебхв              ','000056','л',
'1','051307','07',2070813,'09','90','10','93')
go
insert ukr values
(551977,'асдюмнб юдюл рхлнтеебхв                 ','020771','л',
'0','001004','03',2070813,'09','90','06','96')
go
insert ukr values
(552000,'оепекшцхм юкейяюмдп тхкхоонбхв          ','000069','л',
'0','001007','03',2070813,'09','88','09','93')
go
insert ukr values
(647999,'кенмнбхв юкейяеи чпэебхв                ','000068','л',
'0','001007','03',2070813,'09','88','09','93')
go
insert ukr values
(152001,'дернвйхм юмрхо юкейяеебхв               ','150665','л',
'0','001007','03',2070813,'09','88','06','93')
go
insert ukr values
(647972,'цспвемйн юмрнм юмдпеебхв                ','000065','л',
'0','001205','03',2070813,'09','88','06','93')
go
insert ukr values
(152028,'уюпюрэъм юпхярюпу юпйюдэебхв            ','101066','л',
'0','001205','03',2070813,'09','88','06','93')
go
insert ukr values
(152029,'лъцйнб юпйюдхи анпхянбхв                ','000065','л',
'0','001205','03',2070813,'09','88','06','93')
go
insert ukr values
(352038,'лхпнмнб юпмнкэд бюкемрхмнбхв            ','140258','л',
'1','051602','07',2070813,'09','90','02','95')
go
insert ukr values
(152060,'яюдюкэяйхи юпяемхи бюкепэъмнбхв         ','000062','л',
'0','001106','03',2070813,'09','88','09','93')
go
insert ukr values
(552067,'юпкюгнпнб юпрел бхйрнпнбхв              ','000000','л',
'0','001109','03',2070813,'09','88','06','93')
go
insert ukr values
(647903,'йнйкчьйхм юпрсп бкюдхлхпнбхв            ','291265','л',
'0','001205','03',2070813,'09','88','09','93')
go
insert ukr values
(152099,'йсрхйнб юпухо бкюдкемнбхв               ','000063','л',
'0','001201','03',2070813,'09','88','06','93')
go
insert ukr values
(552101,'пнцнфхм ютюмюяхи бъвеякюбнбхв           ','190662','л',
'0','001201','03',2070813,'09','88','09','93')
go
insert ukr values
(647898,'йнагнм бюдхл ценпцхебхв                 ','180964','л',
'0','001201','03',2070813,'09','88','09','93')
go
insert ukr values
(152102,'йюкхмхм бюяхкхи цепюяхлнбхв             ','100865','л',
'0','001201','03',2070813,'09','88','09','93')
go
insert ukr values
(647897,'дсдйю бхйрнп цеплюмнбхв                 ','140366','л',
'0','001205','03',2070813,'09','88','06','93')
go
insert ukr values
(152103,'яхднпйхм бкюдхякюб цпхцнпэебхв          ','251266','л',
'0','001205','03',2070813,'09','88','09','93')
go
insert ukr values
(152107,'мхйсьхм цеммюдхи дюбшднбхв              ','160562','л',
'0','001007','03',2070813,'09','88','09','93')
go










