insert poss values
(534305,'фспюбкеб юбепэъм юкейяеебхв             ','000073','л',
'0','001001','05',0129000,'00','89','03','94')
go
insert poss values
(334306,'анапнб юдюл юмрнмнбхв                   ','071170','л',
'0','001001','05',0129000,'00','89','03','94')
go
insert poss values
(465693,'делэъмнб юкейяеи анпхянбхв              ','170966','л',
'0','001001','05',0129000,'00','89','09','94')
go
insert poss values
(534306,'мхйсьхмю юмрнмхмю бюкепэебмю            ','130271','ф',
'0','001001','05',0129000,'00','89','03','94')
go
insert poss values
(665693,'аюпйнбю юпхюдмю бхйрнпнбмю              ','010370','ф',
'0','001001','05',0129000,'00','89','03','94')
go
insert poss values
(134307,'хбюмнбю бюкемрхмю бкюдхякюбнбмю         ','080271','ф',
'0','001001','05',0129000,'00','89','03','94')
go
insert poss values
(465692,'юкеьхмю бюмдю бъвеякюбнбмю              ','111270','ф',
'0','001001','05',0129000,'00','89','03','94')
go
insert poss values
(534307,'яохжхмю бепнмхйю ценпцхебмю             ','210770','ф',
'0','001001','05',0129000,'00','89','03','94')
go
insert poss values
(134308,'яюммхйнб юпрсп цпхцнпэебхв              ','250570','л',
'0','001001','05',0129000,'00','89','03','94')
go
insert poss values
(134309,'йпюохм ютюмюяхи ебцемэебхв              ','071071','л',
'0','001001','05',0129000,'00','89','03','94')
go
insert poss values
(265690,'мхйхрхмю ебцемхъ гхмнбэебмю             ','051171','ф',
'0','001001','05',0129000,'00','89','03','94')
go
insert poss values
(334309,'кшяйнб бюдхл хкэхв                      ','100571','л',
'0','001001','05',0129000,'00','89','03','94')
go
insert poss values
(465690,'йсойн бюкепхи йсглхв                    ','210571','л',
'0','001001','05',0129000,'00','89','03','94')
go
insert poss values
(665690,'упхрнб бемхюлхм ксйэъмнбхв              ','220271','л',
'0','001001','05',0129000,'00','89','03','94')
go
insert poss values
(134310,'анпхянб бхйрнп лхпнякюбнбхв             ','020669','л',
'0','001001','05',0129000,'00','89','03','94')
go
insert poss values
(546597,'лнпнгнб бкюдхлхп мхйхрхв                ','010975','л',
'0','000101','05',0129000,'09','90','09','94')
go
insert poss values
(653402,'юмрхонб бяебнкнд нкецнбхв               ','010975','л',
'0','000101','05',0129000,'09','90','09','94')
go
insert poss values
(146598,'йюкюьмхйнб цеммюдхи пнлюмнбхв           ','010971','л',
'0','000101','05',0129000,'09','90','09','94')
go
insert poss values
(253401,'люйнб ценпцхи ябърнякюбнбхв             ','010970','л',
'0','000101','05',0129000,'09','90','09','94')
go
insert poss values
(346598,'лспсцнб цеплюм ярюмхякюбнбхв            ','010969','л',
'0','000101','05',0129000,'09','90','09','94')
go
insert poss values
(453401,'йньебни цпхцнпхи тхкхоонбхв             ','010966','л',
'0','000101','05',0129000,'09','90','09','94')
go
insert poss values
(546598,'юкеьхм дюмхкю ъйнбкебхв                 ','010969','л',
'0','000101','05',0129000,'09','90','09','94')
go
insert poss values
(653401,'уюипскхм ебднйхл юапюлнбхв              ','010968','л',
'0','000101','05',0129000,'09','90','09','94')
go
insert poss values
(146599,'ъьхм етпел юкейяеебхв                   ','010969','л',
'0','000101','05',0129000,'09','90','09','94')
go
insert poss values
(253400,'ьебжнб хбюм юмюрнкэебхв                 ','010969','л',
'0','000101','05',0129000,'09','90','09','94')
go
insert poss values
(346599,'рчкемхм хкэъ юмдпеебхв                  ','010968','л',
'0','000101','05',0129000,'09','90','09','94')
go
insert poss values
(452746,'гюбпюфмнб хоонкхр юмрнмнбхв             ','050164','л',
'0','001001','05',0129000,'09','89','03','94')
go
insert poss values
(665687,'асуюпхм йюяэъм юпйюдэебхв               ','100569','л',
'0','002106','05',0129105,'00','88','09','93')
go
insert poss values
(134313,'яспйюмнб йнмдпюрхи ютюмюяэебхв          ','150468','л',
'0','002106','05',0129105,'00','88','09','93')
go
insert poss values
(265686,'кебхм кюбпемрхи анпхянбхв               ','040163','л',
'1','002106','05',0129105,'00','88','09','93')
go
insert poss values
(334313,'пнярюпнонбю юхдю ютюмюяэебмю            ','090165','ф',
'0','002106','05',0129105,'00','88','09','93')
go
insert poss values
(465686,'яюбхм ксйэъм бюкемрхмнбхв               ','020459','л',
'0','002106','05',0129105,'00','88','09','93')
go
insert poss values
(534313,'яхднпнб люйяхл бюкепэебхв               ','000066','л',
'0','002106','05',0129105,'00','88','09','93')
go
insert poss values
(665686,'лнквюмнб люпршм бюкепэъмнбхв            ','060568','л',
'0','002106','05',0129105,'00','88','09','93')
go
insert poss values
(134314,'вхмднпхм лхрпнтюм бюяхкэебхв            ','000069','л',
'0','002106','05',0129105,'00','88','09','93')
go
insert poss values
(265685,'йсдпъбжеб лнхяеи бхйрнпнбхв             ','000069','л',
'0','002106','05',0129105,'00','88','09','93')
go
insert poss values
(334314,'йнкнъпжеб мхйюмнп бхрюкэебхв            ','280171','л',
'0','002106','05',0129105,'00','88','09','93')
go
insert poss values
(465685,'йсгмежнб мхйндхл бкюдхлхпнбхв           ','000067','л',
'0','002106','05',0129105,'00','88','09','93')
go
insert poss values
(534314,'оепекшцхм нмхяхл бкюдхякюбнбхв          ','070365','л',
'0','002106','05',0129105,'00','88','09','93')
go
insert poss values
(665685,'мхйхтнпнб оюмрекеи бкюдкемнбхв          ','050165','л',
'0','002106','05',0129105,'00','88','09','93')
go
insert poss values
(134315,'люрбееб оерп бяебнкнднбхв               ','000064','л',
'0','002106','05',0129105,'00','88','09','93')
go
insert poss values
(265684,'юпаюйюире онрюо бъвеякюбнбхв            ','000071','л',
'0','002106','05',0129105,'00','88','09','93')
go
insert poss values
(334315,'сйсомхй пхвюпд цюбпхкнбхв               ','000073','л',
'0','002106','05',0129105,'00','88','09','93')
go
insert poss values
(465684,'аюайхм пнлюм цеммюдхебхв                ','000069','л',
'0','002106','05',0129105,'00','88','09','93')
go
insert poss values
(265680,'кюмнбни яюбекхи ценпцхебхв              ','010166','л',
'0','002106','05',0129105,'00','89','04','93')
go
insert poss values
(334319,'уюпюрэъм яелем цпхцнпэебхв              ','071062','л',
'0','002106','05',0129105,'00','89','04','93')
go
insert poss values
(465680,'лъцйнб яепютхл длхрпхебхв               ','131161','л',
'0','002106','05',0129105,'00','89','04','93')
go
insert poss values
(134320,'лхпнмнб яепцеи етхлнбхв                 ','081065','л',
'0','002106','05',0129105,'00','89','04','93')
go
insert poss values
(265679,'яюдюкэяйхи яхднп гхмнбэебхв             ','190470','л',
'0','002106','05',0129105,'00','89','04','93')
go
insert poss values
(334320,'опеямъйнбю юмюярюяхъ гюуюпнбмю          ','021269','ф',
'0','002106','05',0129105,'00','89','04','93')
go
insert poss values
(465679,'йнйкчьйхм янкнлнм йхпхккнбхв            ','180670','л',
'0','002106','05',0129105,'00','89','04','93')
go
insert poss values
(534320,'рхунмнбю юммю хкэхмхвмю                 ','000071','ф',
'0','002106','05',0129105,'00','89','04','93')
go
insert poss values
(665679,'пнцнфхм яреоюм кенмхднбхв               ','040967','л',
'0','002106','05',0129105,'00','89','04','93')
go
insert poss values
(134321,'йнпнкеб рюпюя люйяхлнбхв                ','000070','л',
'0','002106','05',0129105,'00','89','04','93')
go
insert poss values
(265678,'кеыемйн репемрхи лхпнякюбнбхв           ','000066','л',
'0','002106','05',0129105,'00','89','04','93')
go
insert poss values
(334321,'цнкнбмебю аеккю люрбеебмю               ','000068','ф',
'1','002106','05',0129105,'00','89','04','93')
go
insert poss values
(465678,'оерпнбю бюкемрхмю лхуюикнбмю            ','000071','ф',
'0','002106','05',0129105,'00','89','04','93')
go
insert poss values
(534321,'хбюмйхм рхунм нкецнбхв                  ','000064','л',
'0','002106','05',0129105,'00','89','04','93')
go
insert poss values
(665678,'вевмеб рпнтхл окюрнмнбхв                ','000071','л',
'0','002106','05',0129105,'00','89','04','93')
go
insert poss values
(134322,'йпшкнб скэъм пнярхякюбнбхв              ','000070','л',
'0','002106','05',0129105,'00','89','04','93')
go
insert poss values
(265677,'йюлемяйхи сярхм ябърнякюбнбхв           ','000060','л',
'0','002106','05',0129105,'00','89','04','93')
go
insert poss values
(334322,'ьнпхм теднп яепцеебхв                   ','000067','л',
'0','002106','05',0129105,'00','89','04','93')
go
insert poss values
(465677,'пегхм теднр рхлнтеебхв                  ','060966','л',
'0','002106','05',0129105,'00','89','04','93')
go
insert poss values
(534322,'ошьйнб текхйя тхкхоонбхв                ','150962','л',
'0','002106','05',0129105,'00','89','04','93')
go
insert poss values
(665677,'йнгшпеб тхкхоо чпэебхв                  ','060666','л',
'0','002106','05',0129105,'00','89','04','93')
go
insert poss values
(134323,'йспьюйнб упхярнтнп юапюлнбхв            ','070768','л',
'0','002106','05',0129105,'00','89','04','93')
go
insert poss values
(265676,'ймъгеб чкхюм юкейяюмдпнбхв              ','101066','л',
'0','001005','05',0129105,'00','89','09','94')
go
insert poss values
(334323,'гюжеохм ъйнб юкейяеебхв                 ','300770','л',
'0','001005','05',0129105,'00','89','09','94')
go
insert poss values
(465676,'гюбпюфмнбю хммю ъпнякюбмю               ','081269','ф',
'0','001005','05',0129105,'00','89','09','94')
go
insert poss values
(534323,'йюпонб юкейяюмдп ютюмюяэебхв            ','000070','л',
'0','001005','05',0129105,'00','89','09','94')
go
insert poss values
(665676,'йюкхрхм юкэтпед анпхянбхв               ','310166','л',
'0','001005','05',0129105,'00','89','09','94')
go
insert poss values
(134324,'кнцхмнб юмрхо бюдхлнбхв                 ','000000','л',
'0','001005','05',0129105,'00','89','09','94')
go
insert poss values
(265675,'епелееб юпйюдхи бюкемрхмнбхв            ','030465','л',
'0','002106','05',0129105,'00','89','09','94')
go
insert poss values
(334324,'цсыхм юпрел бюкепэебхв                  ','150366','л',
'0','002106','05',0129105,'00','89','09','94')
go
insert poss values
(465675,'хцмюрэеб ютюмюяхи бюкепэъмнбхв          ','051268','л',
'0','002106','05',0129105,'00','89','09','94')
go
insert poss values
(534324,'люрчьхм апнмхякюб бюяхкэебхв            ','071069','л',
'0','002106','05',0129105,'00','89','09','94')
go
insert poss values
(665675,'хапюцхлнб бюкепхи бхйрнпнбхв            ','150568','л',
'0','002106','05',0129105,'00','89','09','94')
go
insert poss values
(534335,'цпнлнбхв бхйемрхи бхрюкэебхв            ','000073','л',
'0','002820','05',0208527,'00','89','09','94')
go
insert poss values
(665664,'аеганпнднб бкюдхлхп бкюдхлхпнбхв        ','000073','л',
'0','002820','05',0208527,'00','89','09','94')
go
insert poss values
(334342,'вюдхм бъвеякюб бкюдхякюбнбхв            ','170971','л',
'0','001712','05',0208679,'00','89','07','93')
go
insert poss values
(465657,'екэжхм ценпцхи бкюдкемнбхв              ','000075','л',
'0','002502','05',0208679,'00','89','07','93')
go
insert poss values
(534342,'ксфйнб цкеа бяебнкнднбхв                ','310571','л',
'0','001804','05',0208679,'00','89','07','93')
go
insert poss values
(665657,'люякнб дюмхкю бъвеякюбнбхв              ','000077','л',
'0','001804','05',0208679,'00','89','07','93')
go
insert poss values
(534384,'йпньйнб длхрпхи цюбпхкнбхв              ','070468','л',
'0','002502','05',0208679,'09','90','09','94')
go
insert poss values
(334388,'кнмнбюъ бюяяю бхрюкэебмю                ','070971','ф',
'0','002502','05',0208679,'09','90','09','94')
go
insert poss values
(265608,'цспвемйн бхпцхмхъ бкюдхлхпнбмю          ','130371','ф',
'0','002502','05',0208679,'09','90','09','94')
go
insert poss values
(134438,'йнплсухм гюуюп цепюяхлнбхв              ','000000','л',
'0','002502','05',0208679,'09','90','09','94')
go
insert poss values
(534526,'осцювеб хцмюр цеплюмнбхв                ','030164','л',
'0','002502','05',0208679,'09','90','09','94')
go
insert poss values
(453965,'аекнсянб хмнйемрхи цпхцнпэебхв          ','120766','л',
'0','002502','05',0208679,'00','90','07','93')
go
insert poss values
(134344,'йюгюйнб хяхднп дюбшднбхв                ','150161','л',
'1','050204','07',0224580,'00','89','01','93')
go
insert poss values
(334344,'мюцнпмнб йхпхкк длхрпхебхв              ','150161','л',
'1','050204','07',0224580,'00','89','01','93')
go
insert poss values
(534344,'лхмюеб йнмярюмрхм ебцемэебхв            ','150161','л',
'1','050204','07',0224580,'00','89','01','93')
go
insert poss values
(134345,'цсяеб кеб етхлнбхв                      ','000071','л',
'0','001001','05',0229416,'00','89','09','94')
go
insert poss values
(265654,'скэъмнб кенмрхи гюуюпнбхв               ','000071','л',
'0','002307','05',0229416,'00','89','09','94')
go
insert poss values
(334345,'лнпдчйнб кчанлхп гхмнбэебхв             ','000066','л',
'0','002307','05',0229416,'00','89','09','94')
go
insert poss values
(150902,'йсйкювеб люпюр хбюмнбхв                 ','000073','л',
'0','002103','03',0234358,'09','91','06','96')
go
insert poss values
(465651,'вепмши люрбеи хцнпебхв                  ','000000','л',
'0','002601','05',0272917,'00','88','09','93')
go
insert poss values
(534348,'онреухм лхуеи йнмярюмрхмнбхв            ','000000','л',
'0','002602','05',0272917,'00','88','09','94')
go
insert poss values
(665649,'укеаюкхм лнхяеи кэбнбхв                 ','061264','л',
'0','002601','05',0272917,'00','89','06','94')
go
insert poss values
(265648,'яйювйнб мюгюп ксйэъмнбхв                ','271071','л',
'0','002601','05',0272917,'00','89','06','94')
go
insert poss values
(534355,'оерпнб мхйнкюи люрбеебхв                ','160370','л',
'0','003113','05',0284091,'00','89','09','94')
go
insert poss values
(665644,'опнмхм нярюо лхпнякюбнбхв               ','160370','л',
'0','003113','05',0284091,'00','89','09','94')
go
insert poss values
(134356,'ъпшцхм оюпюлнм лхуюикнбхв               ','000066','л',
'0','003113','05',0284091,'00','89','09','94')
go
insert poss values
(265643,'йпюохм окюрнм лнхяеебхв                 ','000065','л',
'0','003113','05',0284091,'00','89','09','94')
go
insert poss values
(665642,'кшяйнб опнйнтхи мхйхрхв                 ','050272','л',
'0','002804','05',0301366,'00','87','02','93')
go
insert poss values
(534367,'упхрнб пнаепр мхйхтнпнбхв               ','000000','л',
'0','002804','05',0301366,'00','88','09','93')
go
insert poss values
(465630,'лнпнгнб пнярхякюб мхйнкюебхв            ','000073','л',
'0','002803','05',0301366,'00','89','06','93')
go
insert poss values
(665630,'йюкюьмхйнб яюлянм нкецнбхв              ','000070','л',
'0','002803','05',0301366,'00','89','06','93')
go
insert poss values
(134370,'лспсцнб яелем оюбкнбхв                  ','000071','л',
'0','002803','05',0301366,'00','89','06','93')
go
insert poss values
(265629,'юкеьхм яхднп окюрнмнбхв                 ','110168','л',
'0','002804','05',0301366,'00','89','06','93')
go
insert poss values
(334370,'аюаюеб ярюмхякюб пнлюмнбхв              ','120469','л',
'0','002804','05',0301366,'00','89','06','93')
go
insert poss values
(465629,'ошьйнбю кхдхъ лхуюикнбмю                ','060270','ф',
'0','002804','05',0301366,'00','89','06','93')
go
insert poss values
(534370,'люкюунбю люиъ лнхяеебмю                 ','000070','ф',
'0','002805','05',0301366,'00','89','06','93')
go
insert poss values
(665629,'ондкеямюъ люпхмю мхйхрхвмю              ','140270','ф',
'0','002803','05',0301366,'00','89','06','93')
go
insert poss values
(134371,'цпнлнб текхйя яелемнбхв                 ','000072','л',
'0','002803','05',0301366,'00','89','06','93')
go
insert poss values
(265628,'йнялнделэъмяйхи тпнк яепцеебхв          ','000072','л',
'0','002803','05',0301366,'00','89','06','93')
go
insert poss values
(334371,'ъмйхм щдсюпд ярюмхякюбнбхв              ','000071','л',
'0','001714','05',0301366,'00','89','06','93')
go
insert poss values
(465628,'гюжеохмю яюппю оюбкнбмю                 ','030572','ф',
'0','002804','05',0301366,'00','89','06','93')
go
insert poss values
(534371,'унпебю янтхъ окюрнмнбмю                 ','020369','ф',
'0','002804','05',0301366,'00','89','06','93')
go
insert poss values
(665628,'мняйнбю яреккю пнярхякюбнбмю            ','140372','ф',
'0','002804','05',0301366,'00','89','06','93')
go
insert poss values
(455024,'упюлнб юбепэъм ъйнбкебхв                ','000072','л',
'0','002803','05',0301366,'09','90','09','94')
go
insert poss values
(253914,'йсдпъбжеб юкейяеи юапюлнбхв             ','180871','л',
'0','002804','05',0301366,'09','90','02','94')
go
insert poss values
(346812,'кнцхмнбю щкэбхпю яепцеебмю              ','000069','ф',
'0','002804','05',0301366,'09','90','09','94')
go
insert poss values
(453187,'епелеебю юбпнпю ярюмхякюбнбмю           ','000070','ф',
'0','002804','05',0301366,'09','90','09','94')
go
insert poss values
(546812,'цсыхмю юхдю рхлнтеебмю                  ','000070','ф',
'0','002804','05',0301366,'09','90','09','94')
go
insert poss values
(547279,'хцмюрэебю юмфекхйю теднпнбмю            ','000069','ф',
'0','002803','05',0301366,'00','89','00','94')
go
insert poss values
(652720,'люрчьхмю бепю тхкхоонбмю                ','000068','ф',
'0','002803','05',0301366,'00','89','00','93')
go
insert poss values
(147280,'хапюцхлнбю цепрпсдю щдсюпднбмю          ','000069','ф',
'0','002803','05',0301366,'00','89','00','93')
go
insert poss values
(252719,'яхмебю дхмю чпэебмю                     ','000069','ф',
'0','002803','05',0301366,'00','89','00','93')
go
insert poss values
(347280,'анайнбю гкюрю ъйнбкебмю                 ','000000','ф',
'0','002803','05',0301366,'00','89','02','93')
go
insert poss values
(452719,'кюмнбни бкюдхякюб бюдхлнбхв             ','000071','л',
'0','002804','05',0301366,'00','89','02','93')
go
insert poss values
(652491,'гюуюпнб цепюяхл бюкепэебхв              ','000074','л',
'0','000000','05',0301366,'00','00','09','93')
go
insert poss values
(147509,'лхуюкйнб цпхцнпхи бюкепэъмнбхв          ','000063','л',
'0','000000','05',0301366,'00','00','09','93')
go
insert poss values
(252490,'лъцйнб делэъм бюяхкэебхв                ','000065','л',
'0','000000','05',0301366,'00','00','09','93')
go
insert poss values
(452490,'рнквеебю пебеййю юмюрнкэебмю            ','000068','ф',
'0','000000','05',0301366,'00','00','09','94')
go
insert poss values
(547509,'пелхгнбю яюахмю юмдпеебмю               ','000068','ф',
'0','000000','05',0301366,'00','00','09','93')
go
insert poss values
(652490,'кшяжнбю щбекхмю юмрнмнбмю               ','000068','ф',
'0','000000','05',0301366,'00','00','06','93')
go
insert poss values
(147510,'опнуюмнб гхмнбхи бкюдхякюбнбхв          ','000070','л',
'0','000000','05',0301366,'00','00','06','93')
go
insert poss values
(248635,'йюгювемйн юцмхъ анпхянбмю               ','030172','ф',
'0','002803','05',0301366,'00','90','03','93')
go
insert poss values
(351364,'лхмюебю юкебрхмю бюкемрхмнбмю           ','020373','ф',
'0','002803','05',0301366,'00','90','03','93')
go
insert poss values
(448635,'жшаю юкейяюмдпю бюкепэъмнбмю            ','070872','ф',
'0','002804','05',0301366,'00','90','03','93')
go
insert poss values
(551364,'лнпдчйнбю юккю бхйрнпнбмю               ','180472','ф',
'0','002804','05',0301366,'00','90','03','93')
go
insert poss values
(648635,'йюкхмхм хяхднп длхрпхебхв               ','071168','л',
'0','002804','05',0301366,'00','90','03','94')
go
insert poss values
(457920,'дпсфхмхмю юмцекхмю бкюдкемнбмю          ','000077','ф',
'0','001705','05',0301544,'03','91','07','93')
go
insert poss values
(557870,'онреухмю юммю бъвеякюбнбмю              ','000074','ф',
'0','002810','05',0301544,'08','91','08','95')
go
insert poss values
(255699,'юкеьйхм йхпхкк хцнпебхв                 ','000000','л',
'0','002801','05',0301544,'09','90','03','94')
go
insert poss values
(455695,'яйсдюрхм йкхлемрхи йхпхккнбхв           ','000000','л',
'0','002801','05',0301544,'09','90','03','94')
go
insert poss values
(253858,'йнкнйнкйхмю юпхюдмю цпхцнпэебмю         ','000077','ф',
'0','001705','05',0301544,'09','90','07','93')
go
insert poss values
(346141,'юкеухмю аеккю длхрпхебмю                ','000075','ф',
'0','001705','05',0301544,'09','90','07','93')
go
insert poss values
(453858,'аюаюебю бюкемрхмю етхлнбмю              ','000076','ф',
'1','001705','05',0301544,'09','90','07','93')
go
insert poss values
(546141,'кшйнбю бюкепхъ гхмнбэебмю               ','000076','ф',
'0','001705','05',0301544,'09','90','07','93')
go
insert poss values
(653858,'упхрнбю бюмдю хцнпебмю                  ','000076','ф',
'0','001705','05',0301544,'09','90','07','93')
go
insert poss values
(146142,'ьбеднбю бюпбюпю йхпхккнбмю              ','000076','ф',
'0','001705','05',0301544,'09','90','07','93')
go
insert poss values
(253857,'ъьхмю бепнмхйю йсглхмхвмю               ','000076','ф',
'0','001705','05',0301544,'09','90','07','93')
go
insert poss values
(346142,'йюкюьмхйнбю бхйрнпхъ кенмхднбмю         ','000076','ф',
'0','001705','05',0301544,'09','90','07','93')
go
insert poss values
(453857,'йньебюъ бхнкеррю люйяхлнбмю             ','000075','ф',
'0','001705','05',0301544,'09','90','07','93')
go
insert poss values
(546142,'рчкемхмю бкюдкемю лхпнякюбнбмю          ','000077','ф',
'0','001705','05',0301544,'09','90','07','93')
go
insert poss values
(146143,'ъмйхмю цюкхмю лнхяеебмю                 ','000076','ф',
'0','001705','05',0301544,'09','90','07','93')
go
insert poss values
(253856,'яспсуюмнбю цкютхпю мхйхтнпнбмю          ','000076','ф',
'0','001705','05',0301544,'09','90','07','93')
go
insert poss values
(249360,'вспйхм люйяхл тхкхоонбхв                ','250969','л',
'0','001504','05',0301544,'09','91','06','96')
go
insert poss values
(653187,'яюбхмю ебднйхъ окюрнмнбмю               ','000070','ф',
'0','002810','05',0301544,'09','90','07','93')
go
insert poss values
(146813,'упюлнбю екхгюберю пнлюмнбмю             ','000066','ф',
'0','002810','05',0301544,'09','90','07','93')
go
insert poss values
(265612,'яелеухмю хмеяяю пнярхякюбнбмю           ','231271','ф',
'0','002813','05',0301886,'00','88','03','93')
go
insert poss values
(665612,'рнквееб мюпйхя юкейяеебхв               ','000000','л',
'0','002806','05',0301886,'00','89','09','94')
go
insert poss values
(134388,'яхмеб мхйхтнп юмюрнкэебхв               ','000000','л',
'0','002813','05',0301886,'00','89','09','94')
go
insert poss values
(265611,'анайнб нкец юмдпеебхв                   ','000000','л',
'0','002813','05',0301886,'00','89','09','94')
go
insert poss values
(465611,'цнпаювеб оюбек юмрнмнбхв                ','051271','л',
'0','002707','05',0368855,'00','89','09','94')
go
insert poss values
(665611,'ононбхв оюунл юпйюдэебхв                ','000071','л',
'0','002707','05',0368855,'00','89','09','94')
go
insert poss values
(134389,'кенмнбхв мюдефдю рхлнтеебмю             ','180471','ф',
'0','002707','05',0368855,'00','89','06','94')
go
insert poss values
(265610,'рскхянб опнунп анпхянбхв                ','130771','л',
'0','002707','05',0368855,'00','89','06','94')
go
insert poss values
(355338,'рхрнлхп онкхмю тхкхоонбмю               ','230972','ф',
'0','002707','05',0368855,'00','91','03','94')
go
insert poss values
(444661,'пелхгнб псякюм бюкемрхмнбхв             ','020470','л',
'0','001705','05',0368855,'09','91','03','94')
go
insert poss values
(555338,'дернвйхмю яепютхлю чпэебмю              ','040572','ф',
'0','002707','05',0368855,'00','81','03','94')
go
insert poss values
(453252,'цюглюмнб яепютхл бюкепэъмнбхв           ','000066','л',
'0','001705','05',0368855,'09','90','09','95')
go
insert poss values
(546759,'лнхяееб яхлнм бюяхкэебхв                ','000071','л',
'0','010202','05',0368855,'09','90','09','95')
go
insert poss values
(546760,'йюгювемйн рхлнтеи бхрюкэебхв            ','000071','л',
'0','002707','05',0368855,'09','90','09','95')
go
insert poss values
(548748,'опеямъйнб рпнтхл бкюдхлхпнбхв           ','030966','л',
'0','001705','05',0368855,'09','91','03','94')
go
insert poss values
(148749,'цюяоюпъм теднп бкюдхякюбнбхв            ','011070','л',
'0','001705','05',0368855,'09','91','03','94')
go
insert poss values
(465597,'жшаю тхкхоо бкюдкемнбхв                 ','000072','л',
'0','001804','05',0368860,'00','89','04','93')
go
insert poss values
(534402,'рхунмнб уюпхрнм бяебнкнднбхв            ','000073','л',
'0','001804','05',0368860,'00','89','04','93')
go
insert poss values
(334403,'юпкюгнпнбю дхмю юмрнмнбмю               ','000070','ф',
'0','000102','05',0368860,'00','89','07','93')
go
insert poss values
(465596,'онмйпюрнб чпхи цюбпхкнбхв               ','000069','л',
'0','002203','05',0368860,'00','89','07','94')
go
insert poss values
(134404,'яемвхм юапюл ценпцхебхв                 ','000072','л',
'0','001804','05',0368860,'00','89','04','93')
go
insert poss values
(334404,'цнкнбмеб юбепэъм цеплюмнбхв             ','000067','л',
'0','001705','05',0368860,'00','89','04','93')
go
insert poss values
(665595,'яюуюпнб юцютнм дюбшднбхв                ','000067','л',
'0','001804','05',0368860,'00','89','04','93')
go
insert poss values
(134405,'анапнб юкейяеи длхрпхебхв               ','000072','л',
'0','001804','05',0368860,'00','89','04','94')
go
insert poss values
(265594,'оерпнб юмюрнкхи ебцемэебхв              ','000072','л',
'0','001804','05',0368860,'00','89','04','93')
go
insert poss values
(334405,'хбюьйхмю кхъ бхрюкэебмю                 ','000070','ф',
'0','002203','05',0368860,'00','89','04','93')
go
insert poss values
(134406,'яхднпнбю мюхмю бкюдхлхпнбмю             ','000070','ф',
'0','002203','05',0368860,'00','89','04','93')
go
insert poss values
(265593,'кшяйнб анцдюм хбюмнбхв                  ','000071','л',
'0','001804','05',0368860,'00','89','04','93')
go
insert poss values
(334406,'упхрнб бюдхл хцнпебхв                   ','000068','л',
'0','001804','05',0368860,'00','89','04','93')
go
insert poss values
(465593,'лнпнгнб бюяхкхи хкэхв                   ','000072','л',
'0','001804','05',0368860,'00','89','04','93')
go
insert poss values
(534406,'йюкюьмхйнб бхйрнп йхпхккнбхв            ','000072','л',
'0','001804','05',0368860,'00','89','04','93')
go
insert poss values
(665593,'фсйнб бяебнкнд кэбнбхв                  ','260266','л',
'0','002203','05',0368860,'00','89','04','93')
go
insert poss values
(334407,'ьбеднб бъвеякюб ксйэъмнбхв              ','000074','л',
'0','001804','05',0368860,'00','89','04','93')
go
insert poss values
(465592,'ъьхм цеммюдхи люрбеебхв                 ','000071','л',
'0','001804','05',0368860,'00','89','04','93')
go
insert poss values
(534407,'цпнлнб цемпху лхуюикнбхв                ','000073','л',
'0','001804','05',0368860,'00','89','04','93')
go
insert poss values
(534408,'гюбпюфмнб ценпцхи мхйхрхв               ','000071','л',
'0','001804','05',0368860,'00','89','04','93')
go
insert poss values
(265590,'йнквхм цепюяхл мхйнкюебхв               ','000000','л',
'0','001804','05',0368860,'00','89','04','93')
go
insert poss values
(334409,'кебхм цеплюм оюбкнбхв                   ','030271','л',
'0','002203','05',0368860,'00','89','04','93')
go
insert poss values
(465590,'бкюянб цкеа пнлюмнбхв                   ','260271','л',
'0','002203','05',0368860,'00','89','04','93')
go
insert poss values
(534409,'лсяяюпшцхмю юмтхяю йсглхмхвмю           ','080771','ф',
'0','002203','05',0368860,'00','89','04','93')
go
insert poss values
(665590,'яелеухм дюбхд яелемнбхв                 ','190172','л',
'0','001804','05',0368860,'00','89','04','93')
go
insert poss values
(134410,'йсдпъбжеб дюмхкю ярюмхякюбнбхв          ','170770','л',
'0','001804','05',0368860,'00','89','04','93')
go
insert poss values
(265589,'асдюмнб делэъм теднпнбхв                ','020271','л',
'0','001804','05',0368860,'00','89','04','93')
go
insert poss values
(334410,'оепекшцхм демхя щдсюпднбхв              ','180971','л',
'0','001804','03',0368860,'00','89','04','93')
go
insert poss values
(465589,'хцмюрэебю бюмдю мхйхтнпнбмю             ','180771','ф',
'0','001804','05',0368860,'00','89','04','93')
go
insert poss values
(534410,'люрчьхмю бхйрнпхъ мхйнкюебмю            ','080468','ф',
'0','001804','05',0368860,'00','89','04','93')
go
insert poss values
(665589,'аюайхм етхл юкейяюмдпнбхв               ','190471','л',
'0','001804','05',0368860,'00','89','04','93')
go
insert poss values
(134411,'кюмнбни гхмнбхи юкейяеебхв              ','250571','л',
'0','001804','03',0368860,'00','89','04','93')
go
insert poss values
(265588,'анайнбю екхгюберю окюрнмнбмю            ','231069','ф',
'0','001804','05',0368860,'00','89','04','93')
go
insert poss values
(334411,'гюуюпнб хняхт юмдпеебхв                 ','140970','л',
'0','001804','05',0368860,'00','89','04','93')
go
insert poss values
(465588,'ононбю хпхмю пнярхякюбнбмю              ','180571','ф',
'0','001804','05',0368860,'00','89','04','94')
go
insert poss values
(664670,'лъцйнб йкхлемрхи юпйюдэебхв             ','161267','л',
'0','001804','05',0368860,'09','90','03','94')
go
insert poss values
(335782,'днцхкеб йсгэлю ютюмюяэебхв              ','250967','л',
'0','001804','03',0368860,'09','90','03','94')
go
insert poss values
(537170,'йпньйнбю кчдлхкю яелемнбмю              ','061266','ф',
'0','001804','05',0368860,'09','90','03','94')
go
insert poss values
(462659,'яюдюкэяйхи кенонкэд бюдхлнбхв           ','310170','л',
'0','001804','05',0368860,'09','90','03','94')
go
insert poss values
(261525,'опнуюмнб люйюп бюкемрхмнбхв             ','240172','л',
'0','001804','05',0368860,'09','90','03','94')
go
insert poss values
(661524,'гюднпмнб люпй бюкепэебхв                ','100372','л',
'0','001804','05',0368860,'09','90','03','94')
go
insert poss values
(538897,'йнйкчьйхм лхпнм бюкепэъмнбхв            ','080669','л',
'0','001804','05',0368860,'09','90','03','94')
go
insert poss values
(644754,'люйюпебхв лхуеи бюяхкэебхв              ','000072','л',
'0','002703','05',0368860,'09','91','06','95')
go
insert poss values
(546327,'келну мюпйхя бхйрнпнбхв                 ','000066','л',
'0','001804','05',0368860,'09','90','03','94')
go
insert poss values
(653672,'пнцнфхм мхйхтнп бхрюкэебхв              ','000072','л',
'0','000102','05',0368860,'09','90','07','93')
go
insert poss values
(146328,'йсгэлхм нкец бкюдхлхпнбхв               ','000072','л',
'0','000102','05',0368860,'09','90','07','93')
go
insert poss values
(253671,'онмюпнбяйхи оюбек бкюдхякюбнбхв         ','000071','л',
'0','000102','05',0368860,'09','90','07','93')
go
insert poss values
(453671,'хбюьйхм онкхйюпо бяебнкнднбхв           ','000071','л',
'0','000102','05',0368860,'09','90','07','93')
go
insert poss values
(546328,'яхднпхм опнунп бъвеякюбнбхв             ','000075','л',
'0','000102','05',0368860,'09','90','07','93')
go
insert poss values
(653671,'хкчьхм пндхнм цюбпхкнбхв                ','000075','л',
'0','001804','05',0368860,'00','90','03','94')
go
insert poss values
(334419,'аюпйнб псякюм цеммюдхебхв               ','121270','л',
'0','001702','05',0419569,'09','89','03','93')
go
insert poss values
(465580,'юкеьйхм ябърнякюб ценпцхебхв            ','220166','л',
'0','001702','05',0419569,'09','89','03','93')
go
insert poss values
(534419,'вевмеб яепютхл цепюяхлнбхв              ','150867','л',
'0','001702','05',0419569,'09','89','03','93')
go
insert poss values
(665580,'мхйхрхм яхлнм цеплюмнбхв                ','260661','л',
'0','001702','05',0419569,'09','89','03','93')
go
insert poss values
(465164,'ярнкъпнб люпюр бюкепэъмнбхв             ','000063','л',
'0','003101','03',0492963,'00','88','09','93')
go
insert poss values
(334836,'опеямъйнбю рюхяхъ бхрюкэебмю            ','000070','ф',
'0','003001','03',0492963,'00','89','06','94')
go
insert poss values
(465163,'аюдскхм лхуюхк бхйрнпнбхв               ','000069','л',
'0','003001','03',0492963,'00','89','06','94')
go
insert poss values
(534836,'кюореб мюгюп бхрюкэебхв                 ','000071','л',
'0','003001','03',0492963,'00','89','06','94')
go
insert poss values
(665163,'ошьйнб мхйхрю бкюдхлхпнбхв              ','000070','л',
'0','003001','03',0492963,'00','89','06','94')
go
insert poss values
(265162,'люкюунб мхйнкюи бкюдхякюбнбхв           ','000070','л',
'0','003001','03',0492963,'00','89','06','94')
go
insert poss values
(334837,'оюмйпюрнбю аепрю бъвеякюбнбмю           ','000069','ф',
'0','003001','03',0492963,'00','89','06','94')
go
insert poss values
(465162,'днкхмю бхкемю цюбпхкнбмю                ','000070','ф',
'0','003001','03',0492963,'00','89','06','94')
go
insert poss values
(534837,'рнкйсмнбю дюпэъ цеммюдхебмю             ','000070','ф',
'0','003001','03',0492963,'00','89','06','94')
go
insert poss values
(665162,'ймъгеб опнйнтхи цюбпхкнбхв              ','000070','л',
'0','003001','03',0492963,'00','89','06','94')
go
insert poss values
(134838,'цнкнбмебю гнъ цепюяхлнбмю               ','000069','ф',
'0','003001','03',0492963,'00','89','06','94')
go
insert poss values
(334838,'унпеб пнярхякюб ценпцхебхв              ','000070','л',
'0','003001','03',0492963,'00','89','06','94')
go
insert poss values
(465161,'фсйнбяйхи яюлянм цепюяхлнбхв            ','000070','л',
'0','003001','03',0492963,'00','89','06','94')
go
insert poss values
(665161,'рпнжйхи яелем цеплюмнбхв                ','000470','л',
'0','003001','03',0492963,'00','89','06','94')
go
insert poss values
(265160,'пнярюпнонб яхднп цпхцнпэебхв            ','000170','л',
'0','003001','03',0492963,'00','89','06','94')
go
insert poss values
(465160,'йюпонб ярюмхякюб дюбшднбхв              ','000069','л',
'0','003001','03',0492963,'00','89','06','94')
go
insert poss values
(534839,'йюкхрхм репемрхи длхрпхебхв             ','000070','л',
'0','003001','03',0492963,'00','89','06','94')
go
insert poss values
(665160,'кнцхмнб рхунм ебцемэебхв                ','000070','л',
'0','003001','03',0492963,'00','89','06','94')
go
insert poss values
(134851,'епелееб сярхм етхлнбхв                  ','000067','л',
'0','003114','03',0492979,'00','87','09','95')
go
insert poss values
(134852,'цсыхм текхйя гюуюпнбхв                  ','190561','л',
'1','003113','03',0492979,'00','88','09','93')
go
insert poss values
(265147,'йнлхяяюпнб уюпхрнм хцнпебхв             ','301065','л',
'0','003113','03',0492979,'00','88','09','93')
go
insert poss values
(334852,'цпнлнбхв упхярнтнп йхпхккнбхв           ','000069','л',
'0','003113','03',0492979,'00','88','09','93')
go
insert poss values
(465147,'анайнб щдсюпд йсглхв                    ','101169','л',
'0','003114','03',0492979,'00','88','09','93')
go
insert poss values
(534852,'ьебжнбю юккю ксйэъмнбмю                 ','200270','ф',
'0','003114','03',0492979,'00','88','09','93')
go
insert poss values
(665147,'ьюоньмхйнб чкхюм люйяхлнбхв             ','100362','л',
'0','003113','03',0492979,'00','88','07','93')
go
insert poss values
(134857,'йпньйнб чкхи лхпнякюбнбхв               ','000067','л',
'0','003113','03',0492979,'00','89','07','94')
go
insert poss values
(265142,'пелхгнб чпхи лнхяеебхв                  ','011068','л',
'0','003113','03',0492979,'00','89','07','94')
go
insert poss values
(334857,'йнплсухм ъйнб мхйхтнпнбхв               ','060462','л',
'1','052001','07',0492979,'00','89','04','93')
go
insert poss values
(665142,'лнхяееб ъпнякюб нкецнбхв                ','260662','л',
'1','052001','07',0492979,'00','89','04','93')
go
insert poss values
(334858,'опеямъйнб юапюл окюрнмнбхв              ','140864','л',
'0','003113','03',0492979,'00','89','07','94')
go
insert poss values
(465141,'цсяеб юбепэъм пнярхякюбнбхв             ','030168','л',
'0','003114','03',0492979,'00','89','07','94')
go
insert poss values
(665141,'рхунмнб юцютнм ябърнякюбнбхв            ','000054','л',
'0','050503','07',0492979,'00','89','01','93')
go
insert poss values
(265140,'йсйкювеб юдюл яепцеебхв                 ','000069','л',
'0','003113','03',0492979,'00','89','09','94')
go
insert poss values
(334859,'днкхм юкейяюмдп рхлнтеебхв              ','000068','л',
'0','003113','03',0492979,'00','89','09','94')
go
insert poss values
(465140,'яемвхм юкейяеи тхкхоонбхв               ','290864','л',
'0','003113','03',0492979,'00','89','09','94')
go
insert poss values
(534859,'цнкнбмеб юкэаепр чпэебхв                ','230968','л',
'0','003113','03',0492979,'00','89','09','94')
go
insert poss values
(134860,'анапнб юмрхо юапюлнбхв                  ','000061','л',
'0','003113','03',0492979,'00','89','09','94')
go
insert poss values
(265139,'опнмхм юпрел юкейяеебхв                 ','000062','л',
'0','003113','03',0492979,'00','89','09','94')
go
insert poss values
(334860,'ъпшцхм ютюмюяхи юмюрнкэебхв             ','000060','л',
'0','003113','03',0492979,'00','89','09','94')
go
insert poss values
(465139,'йпюохм апнмхякюб юмдпеебхв              ','000061','л',
'0','003113','03',0492979,'00','89','09','94')
go
insert poss values
(444781,'кшяйнб бюкепхи юмрнмнбхв                ','200968','л',
'1','003113','03',0492979,'09','91','06','96')
go
insert poss values
(555218,'упхрнб бхйемрхи юпйюдэебхв              ','120665','л',
'1','003113','03',0492979,'09','91','06','96')
go
insert poss values
(644781,'лнпнгнб бкюдхлхп ютюмюяэебхв            ','270969','л',
'1','003113','03',0492979,'09','91','06','96')
go
insert poss values
(155219,'йюкюьмхйнб бъвеякюб анпхянбхв           ','060566','л',
'1','003113','03',0492979,'09','91','06','96')
go
insert poss values
(244780,'лспсцнб ценпцхи бюдхлнбхв               ','100765','л',
'1','003113','03',0492979,'09','91','06','96')
go
insert poss values
(346412,'хглюикнбю меккх анпхянбмю               ','000061','ф',
'0','052002','07',0492979,'11','90','11','93')
go
insert poss values
(453587,'аюаюеб дюмхкю бюкепэебхв                ','000069','л',
'0','003114','03',0492979,'09','90','09','95')
go
insert poss values
(546412,'ьбеднб длхрпхи бюкепэъмнбхв             ','121070','л',
'0','003113','03',0492979,'09','90','09','95')
go
insert poss values
(653587,'ашйнб ецнп бюяхкэебхв                   ','040171','л',
'0','003113','03',0492979,'09','90','09','95')
go
insert poss values
(146413,'йсжюмйхм елекэъм бхйрнпнбхв             ','041070','л',
'0','003113','03',0492979,'09','90','09','95')
go
insert poss values
(253586,'цпнлнб гюуюп бхрюкэебхв                 ','260274','л',
'0','003113','03',0492979,'09','90','09','95')
go
insert poss values
(346413,'йнялнделэъмяйхи хцмюр бкюдхлхпнбхв      ','131271','л',
'0','003113','03',0492979,'09','90','09','95')
go
insert poss values
(453586,'ъмйхм хмнйемрхи бкюдхякюбнбхв           ','101272','л',
'0','003113','03',0492979,'09','90','09','95')
go
insert poss values
(546413,'йнквхм хяхднп бкюдкемнбхв               ','270570','л',
'0','003113','03',0492979,'09','90','09','95')
go
insert poss values
(653586,'дпнанрнб йнмярюмрхм бъвеякюбнбхв        ','160268','л',
'0','003114','03',0492979,'09','90','09','94')
go
insert poss values
(146414,'бкюянб кеб цюбпхкнбхв                   ','300461','л',
'0','003113','03',0492979,'09','90','09','95')
go
insert poss values
(346414,'хбюмнб кенмрхи цеммюдхебхв              ','170168','л',
'0','003113','03',0492979,'09','90','09','95')
go
insert poss values
(449287,'упюлнб кчанлхп ценпцхебхв               ','201171','л',
'0','003113','03',0492979,'09','91','06','96')
go
insert poss values
(253482,'яелеухм люпюр цепюяхлнбхв               ','251254','л',
'0','052004','07',0492979,'12','90','12','93')
go
insert poss values
(253457,'днпньемйн люрбеи цеплюмнбхв             ','000000','л',
'0','052001','07',0492979,'12','90','12','93')
go
insert poss values
(453144,'ононб лхуюхк цпхцнпэебхв                ','000066','л',
'0','003113','03',0492979,'09','90','09','95')
go
insert poss values
(146966,'асдюмнб мюгюп дюбшднбхв                 ','000071','л',
'0','003113','03',0492979,'09','90','09','95')
go
insert poss values
(451714,'цнксаеб мхйхрю длхрпхебхв               ','041066','л',
'0','003113','03',0492979,'09','91','06','96')
go
insert poss values
(348258,'ебярецмееб мхйнкюи ебцемэебхв           ','290870','л',
'0','003113','03',0492979,'09','91','06','96')
go
insert poss values
(451740,'кенмнбхв нярюо етхлнбхв                 ','121268','л',
'0','003113','03',0492979,'09','91','06','96')
go
insert poss values
(547155,'кюгаейнб оюпюлнм гюуюпнбхв              ','000055','л',
'0','052003','07',0492979,'04','90','04','93')
go
insert poss values
(451645,'рхрнлхп окюрнм гхмнбэебхв               ','180569','л',
'0','003113','03',0492979,'09','91','06','96')
go
insert poss values
(548403,'юохм опнйнтхи хбюмнбхв                  ','030869','л',
'0','003113','03',0492979,'09','91','06','96')
go
insert poss values
(665065,'цспвемйн пндхнм йхпхккнбхв              ','000062','л',
'0','003102','03',0493202,'00','87','02','93')
go
insert poss values
(465060,'уюпюрэъм пнлюм йсглхв                   ','000062','л',
'0','003102','03',0493202,'00','87','02','93')
go
insert poss values
(534942,'лсяяюпшцхмю юкейяюмдпю йхпхккнбмю       ','200961','ф',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(665057,'лхпнмнб псякюм люйяхлнбхв               ','100264','л',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(134943,'йкхлюмнбю юмюярюяхъ кенмхднбмю          ','080969','ф',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(265056,'юпкюгнпнб яюлянм лнхяеебхв              ','200363','л',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(334943,'йсреонбю юммю лхпнякюбнбмю              ','250865','ф',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(534943,'йсрхйнб яебюярэъм нкецнбхв              ','191067','л',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(665056,'пнцнфхм яелем окюрнмнбхв                ','210869','л',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(134944,'йнпнкеб яепютхл пнярхякюбнбхв           ','230366','л',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(265055,'кеыемйн яепцеи ябърнякюбнбхв            ','000066','л',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(334944,'дсдйю яхднп яепцеебхв                   ','000071','л',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(465055,'хкчьхм яхлнм рхлнтеебхв                 ','200366','л',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(534944,'хбюмйхм янкнлнм тхкхоонбхв              ','310764','л',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(665055,'вевмеб ярюмхякюб чпэебхв                ','120667','л',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(134945,'епелхм рхлнтеи юапюлнбхв                ','251165','л',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(265054,'ярнкъпнб рпнтхл юкейяюмдпнбхв           ','000066','л',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(334945,'ьнпхм теднп юкейяеебхв                  ','000066','л',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(465054,'аюдскхм тхкхоо юмюрнкэебхв              ','000067','л',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(665054,'йюгювемйн хммю ъйнбкебмю                ','270465','ф',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(134946,'ошьйнб щлхкэ юмрнмнбхв                  ','140767','л',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(265053,'скэъмнбю йяемхъ юкейяюмдпнбмю           ','100564','ф',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(334946,'мхйскхмю кюпхяю юмюрнкэебмю             ','300562','ф',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(465053,'йпеойнб юцютнм бюкепэъмнбхв             ','300562','л',
'0','003102','03',0493202,'00','88','02','94')
go
insert poss values
(534946,'фсйнбяйхи юдюл бхйрнпнбхв               ','091068','л',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(665053,'асуюпхм юкейяюмдп бкюдхлхпнбхв          ','080863','л',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(134947,'йюпонб юкейяеи бкюдкемнбхв              ','190568','л',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(334947,'вспйхм юкэаепр бъвеякюбнбхв             ','000063','л',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(465052,'епелееб юкэтпед цеммюдхебхв             ','231267','л',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(665052,'фсвйхмю люпхмю бкюдхякюбнбмю            ','090471','ф',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(334948,'люрчьхм юмдпеи цпхцнпэебхв              ','080864','л',
'0','003102','03',0493202,'00','88','02','95')
go
insert poss values
(465051,'рнквееб юмрхо длхрпхебхв                ','251265','л',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(534948,'анпхянбю мюрюкэъ ценпцхебмю             ','050562','ф',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(665051,'цнпаювеб юпхярюпу гхмнбэебхв            ','000063','л',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(134949,'йсжюмйхмю мхмекэ дюбшднбмю              ','141163','ф',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(265050,'рскхянб юпмнкэд йхпхккнбхв              ','160360','л',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(334949,'ьебжнбю нкхлохюдю гюуюпнбмю             ','020965','ф',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(465050,'кшяжнб юпрел кенмхднбхв                 ','140761','л',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(534949,'осцювеб юпрсп люйяхлнбхв                ','000058','л',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(134950,'люкхйнб юпухо лхпнякюбнбхв              ','151267','л',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(265049,'мюцнпмнб ютюмюяхи лнхяеебхв             ','040968','л',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(334950,'цюяоюпъм анцдюм мхйхтнпнбхв             ','080962','л',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(534950,'скэъмнб анпхя нкецнбхв                  ','030861','л',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(534954,'йсдпъбжебю яепютхлю лхуюикнбмю          ','000061','ф',
'0','003102','03',0493202,'00','88','02','93')
go
insert poss values
(134957,'вепмши бюдхл пнярхякюбнбхв              ','040467','л',
'0','003102','03',0493202,'00','89','02','93')
go
insert poss values
(334957,'рнкйсмнб бюкемрхм ябърнякюбнбхв         ','141062','л',
'0','060109','07',0493202,'00','89','11','93')
go
insert poss values
(465042,'онйнпяйхи бюкепхи яепцеебхв             ','200155','л',
'1','080005','07',0493202,'00','89','10','93')
go
insert poss values
(534958,'лхьювеб бюяхкхи рхлнтеебхв              ','101165','л',
'0','060101','10',0493202,'00','89','10','93')
go
insert poss values
(665041,'анапнб бхйрнп теднпнбхв                 ','290462','л',
'0','060204','10',0493202,'00','89','11','93')
go
insert poss values
(134959,'оерпнб бкюдхякюб тхкхоонбхв             ','160763','л',
'0','060105','10',0493202,'00','89','11','93')
go
insert poss values
(451813,'опнмхм цеммюдхи щдсюпднбхв              ','080772','л',
'0','003108','03',0493223,'09','91','06','96')
go
insert poss values
(249072,'ъпшцхм цепюяхл чпэебхв                  ','200269','л',
'0','003108','03',0493223,'09','91','06','96')
go
insert poss values
(662750,'йпюохм цпхцнпхи ъйнбкебхв               ','241067','л',
'0','003108','03',0493223,'09','91','06','96')
go
insert poss values
(665025,'упхрнб ебцемхи юапюлнбхв                ','170767','л',
'0','003108','03',0493223,'09','90','09','95')
go
insert poss values
(665023,'лнпнгнб екхяеи юкейяюмдпнбхв            ','030667','л',
'0','003108','03',0493223,'09','89','09','94')
go
insert poss values
(134977,'йюкюьмхйнб етхл юкейяеебхв              ','300766','л',
'0','003108','03',0493223,'09','89','09','94')
go
insert poss values
(334977,'лспсцнб гхмнбхи юмюрнкэебхв             ','050864','л',
'0','003108','03',0493223,'09','89','09','94')
go
insert poss values
(465022,'юкеьхм хцнпэ юмдпеебхв                  ','000065','л',
'0','003108','03',0493223,'09','89','09','94')
go
insert poss values
(534977,'аюаюеб хняхт юмрнмнбхв                  ','100562','л',
'0','003108','03',0493223,'09','89','09','94')
go
insert poss values
(665022,'ьбеднб йюгхлхп юпйюдэебхв               ','270968','л',
'0','003108','03',0493223,'09','89','09','94')
go
insert poss values
(134978,'ашйнб йкхлемрхи ютюмюяэебхв             ','150964','л',
'0','003108','03',0493223,'09','89','09','94')
go
insert poss values
(265021,'цпнлнб кенмюпд бюдхлнбхв                ','000069','л',
'0','003108','03',0493223,'09','89','09','94')
go
insert poss values
(334978,'йнялнделэъмяйхи кенонкэд бюкемрхмнбхв   ','170967','л',
'0','003108','03',0493223,'09','89','09','94')
go
insert poss values
(465021,'ъмйхм люйюп бюкепэебхв                  ','210666','л',
'0','003108','03',0493223,'09','89','09','94')
go
insert poss values
(534978,'йнквхм люпй бюкепэъмнбхв                ','301265','л',
'0','003108','03',0493223,'09','89','09','94')
go
insert poss values
(665021,'юмдпееб лхрпнтюм бхрюкэебхв             ','250669','л',
'0','003108','03',0493223,'09','89','09','94')
go
insert poss values
(134979,'упюлнб мюгюп бкюдкемнбхв                ','061058','л',
'0','003108','03',0493223,'09','90','09','95')
go
insert poss values
(265020,'яелеухм мхйхрю бяебнкнднбхв             ','230466','л',
'0','003108','03',0493223,'09','89','09','94')
go
insert poss values
(334979,'днпньемйн мхйнкюи бъвеякюбнбхв          ','280266','л',
'0','003108','03',0493223,'09','89','09','94')
go
insert poss values
(465020,'ононб нярюо цюбпхкнбхв                  ','070568','л',
'0','003108','03',0493223,'09','89','09','94')
go
insert poss values
(534979,'яйсдюрхмю бепнмхйю бюкемрхмнбмю         ','211167','ф',
'0','003108','03',0493223,'09','89','09','94')
go
insert poss values
(665020,'йпшкнбю бкюдкемю бюкепэебмю             ','090869','ф',
'0','003108','03',0493223,'09','89','09','94')
go
insert poss values
(134980,'ебярецмееб опнйнтхи цепюяхлнбхв         ','070164','л',
'0','003108','03',0493223,'09','89','09','94')
go
insert poss values
(265019,'кенмнбхв пнаепр цеплюмнбхв              ','300762','л',
'0','003108','03',0493223,'09','89','09','94')
go
insert poss values
(334980,'кюгаейнб пнярхякюб цпхцнпэебхв          ','000069','л',
'0','003108','03',0493223,'09','89','09','94')
go
insert poss values
(465019,'рхрнлхп яюлянм дюбшднбхв                ','210863','л',
'0','003108','03',0493223,'09','89','09','94')
go
insert poss values
(534980,'юохм яелем длхрпхебхв                   ','000064','л',
'0','003108','03',0493223,'09','89','09','94')
go
insert poss values
(665019,'дернвйхм яхднп ебцемэебхв               ','230265','л',
'0','003108','03',0493223,'09','89','09','94')
go
insert poss values
(134981,'псякюмнб ярюмхякюб етхлнбхв             ','100462','л',
'0','003108','03',0493223,'09','89','09','94')
go
insert poss values
(265018,'жшокюйнб репемрхи гюуюпнбхв             ','300569','л',
'0','003108','03',0493223,'09','90','09','95')
go
insert poss values
(334981,'уюпюрэъм рхунм гхмнбэебхв               ','000069','л',
'0','003108','03',0493223,'09','89','09','94')
go
insert poss values
(465018,'йспюбкеб сярхм хбюмнбхв                 ','120967','л',
'0','003108','03',0493223,'09','89','09','94')
go
insert poss values
(534981,'ймъгебю нкхлохюдю цеммюдхебмю           ','130665','ф',
'0','003108','03',0493223,'09','89','09','94')
go
insert poss values
(665018,'лхпнмнб тпнк хкэхв                      ','060264','л',
'0','003108','03',0493223,'09','89','09','94')
go
insert poss values
(134982,'унпебю яберкюмю цепюяхлнбмю             ','130168','ф',
'0','003108','03',0493223,'09','89','09','94')
go
insert poss values
(662781,'бшянжйхи чкхи йнмярюмрхмнбхв            ','300969','л',
'0','003108','03',0493223,'09','90','09','95')
go
insert poss values
(462780,'юпкюгнпнб ъпнякюб йсглхв                ','000470','л',
'0','003108','03',0493223,'09','90','09','95')
go
insert poss values
(462779,'люйюпебхв юапюл кенмхднбхв              ','000569','л',
'0','003108','03',0493223,'09','90','09','95')
go
insert poss values
(262777,'аюпшйхм юбепэъм люйяхлнбхв              ','001065','л',
'0','003108','03',0493223,'09','90','09','95')
go
insert poss values
(462776,'йсреонбю щккю гхмнбэебмю                ','281267','ф',
'0','003108','03',0493223,'09','90','09','95')
go
insert poss values
(662776,'йнагнм юдюл лнхяеебхв                   ','000966','л',
'0','003108','03',0493223,'09','90','09','95')
go
insert poss values
(662772,'хбюьйхм юкейяюмдп мхйхтнпнбхв           ','011170','л',
'0','003108','03',0493223,'09','90','09','95')
go
insert poss values
(137229,'яхднпйхм юкейяеи нкецнбхв               ','050866','л',
'0','003108','03',0493223,'09','90','09','95')
go
insert poss values
(537230,'аюпйнб юкэаепр окюрнмнбхв               ','080269','л',
'0','003108','03',0493223,'09','90','09','95')
go
insert poss values
(262767,'яохжхм юкэтпед пнярхякюбнбхв            ','000266','л',
'0','003108','03',0493223,'09','90','09','95')
go
insert poss values
(537232,'мхйхрхм юмюрнкхи ябърнякюбнбхв          ','010263','л',
'0','003108','03',0493223,'09','90','09','95')
go
insert poss values
(262766,'йпньйнбю юхдю лнхяеебмю                 ','000070','ф',
'0','003108','03',0493223,'09','90','09','95')
go
insert poss values
(462766,'онмюлнпеб юмрхо рхлнтеебхв              ','270270','л',
'0','003108','03',0493223,'09','90','09','95')
go
insert poss values
(662766,'аюдскхм юмрнм тхкхоонбхв                ','010768','л',
'0','003108','03',0493223,'09','90','09','95')
go
insert poss values
(662765,'йхпчухм юпхярюпу чпэебхв                ','080164','л',
'0','003108','03',0493223,'09','90','09','95')
go
insert poss values
(265017,'ондкеямши юпрел юапюлнбхв               ','250167','л',
'0','003102','03',0493354,'00','88','07','93')
go
insert poss values
(665011,'вслхвеб ютюмюяхи юкейяюмдпнбхв          ','000055','л',
'0','060201','07',0493354,'00','89','09','93')
go
insert poss values
(265010,'йспьюйнб апнмхякюб юкейяеебхв           ','050458','л',
'1','060104','07',0493354,'00','88','12','93')
go
insert poss values
(334989,'ймъгеб бюкепхи юмюрнкэебхв              ','000053','л',
'0','080022','07',0493354,'00','88','12','93')
go
insert poss values
(453520,'гюжеохм бхйемрхи юмдпеебхв              ','000053','л',
'1','050201','08',0493354,'00','90','10','93')
go
insert poss values
(546479,'унпеб бкюдхлхп юмрнмнбхв                ','000059','л',
'0','060103','07',0493354,'00','90','11','93')
go
insert poss values
(653520,'фсйнбяйхи бъвеякюб юпйюдэебхв           ','000062','л',
'0','060103','07',0493354,'00','90','11','93')
go
insert poss values
(253519,'рпнжйхи ценпцхи ютюмюяэебхв             ','060266','л',
'0','060111','10',0493354,'00','90','10','95')
go
insert poss values
(547317,'пнярюпнонб цкеа анпхянбхв               ','000063','л',
'0','060202','07',0493354,'00','90','00','94')
go
insert poss values
(265005,'йюпонб дюмхкю бюдхлнбхв                 ','040364','л',
'0','160001','10',0493365,'00','88','12','93')
go
insert poss values
(534994,'йюкхрхм длхрпхи бюкемрхмнбхв            ','000000','л',
'0','160006','07',0493365,'00','89','12','93')
go
insert poss values
(535149,'кнцхмнб ецнп бюкепэебхв                 ','000000','л',
'0','060111','10',0495655,'00','89','06','94')
go
insert poss values
(664850,'епелееб елекэъм бюкепэъмнбхв            ','000000','л',
'0','060111','10',0495655,'00','89','09','93')
go
insert poss values
(664836,'яюммхйнбю юккю юапюлнбмю                ','280767','ф',
'0','003107','05',0665818,'00','89','09','94')
go
insert poss values
(135164,'рнквееб хняхт бкюдхякюбнбхв             ','000068','л',
'0','000111','05',0665818,'00','89','09','94')
go
insert poss values
(264835,'яхмеб йюгхлхп бкюдкемнбхв               ','000067','л',
'0','000111','05',0665818,'00','89','09','94')
go
insert poss values
(464835,'анайнб йкхлемрхи бяебнкнднбхв           ','000072','л',
'0','003107','05',0665818,'00','89','09','94')
go
insert poss values
(535164,'цнпаювеб йсгэлю бъвеякюбнбхв            ','000072','л',
'0','003107','05',0665818,'00','89','09','94')
go
insert poss values
(664835,'ононбхв кенмюпд цюбпхкнбхв              ','000073','л',
'0','003107','05',0665818,'00','89','09','94')
go
insert poss values
(135165,'ьюоньмхйнб кенонкэд цеммюдхебхв         ','000073','л',
'0','003107','05',0665818,'00','89','09','94')
go
insert poss values
(264834,'рскхянб люйюп ценпцхебхв                ','000072','л',
'0','003107','05',0665818,'00','89','09','94')
go
insert poss values
(335165,'фсвйхм люпй цепюяхлнбхв                 ','060866','л',
'0','003107','05',0665818,'00','89','09','94')
go
insert poss values
(644618,'пелхгнб лхпнм цеплюмнбхв                ','000077','л',
'0','003108','05',0665818,'09','91','06','96')
go
insert poss values
(155382,'кшяжнб лхуеи цпхцнпэебхв                ','000065','л',
'0','003108','05',0665818,'00','99','06','96')
go
insert poss values
(244617,'цюглюмнб мюпйхя дюбшднбхв               ','000065','л',
'0','003108','05',0665818,'09','91','06','96')
go
insert poss values
(355382,'лнхяееб мхйхтнп длхрпхебхв              ','000076','л',
'0','003108','05',0665818,'09','91','06','96')
go
insert poss values
(444617,'люкхйнб нкец ебцемэебхв                 ','000068','л',
'0','003108','05',0665818,'09','91','06','96')
go
insert poss values
(555382,'йюгювемйн оюбек етхлнбхв                ','000068','л',
'0','003108','05',0665818,'09','91','06','96')
go
insert poss values
(644617,'опеямъйнб оюунл гюуюпнбхв               ','000069','л',
'0','003108','05',0665818,'09','91','06','96')
go
insert poss values
(155383,'цюяоюпъм онкхйюпо гхмнбэебхв            ','000068','л',
'0','003108','05',0665818,'09','91','06','96')
go
insert poss values
(244616,'жшаю опнунп хбюмнбхв                    ','000068','л',
'0','003108','05',0665818,'09','91','06','96')
go
insert poss values
(444546,'рхунмнб пндхнм хцнпебхв                 ','000075','л',
'0','003108','05',0665818,'09','91','06','96')
go
insert poss values
(555453,'мхйскхм псякюм хкэхв                    ','000075','л',
'0','003108','05',0665818,'08','91','06','96')
go
insert poss values
(251385,'онмйпюрнб ябърнякюб йхпхккнбхв          ','000071','л',
'0','003102','05',0665818,'09','91','06','96')
go
insert poss values
(546935,'днкхм яепютхл йнмярюмрхмнбхв            ','120371','л',
'0','003113','05',0665818,'09','90','09','95')
go
insert poss values
(547277,'йсдпъбжебю чкхъ цеммюдхебмю             ','071063','ф',
'0','003107','05',0665818,'00','89','04','93')
go
insert poss values
(652722,'йнкнъпжебю юдю ценпцхебмю               ','080362','ф',
'0','003107','05',0665818,'00','89','04','93')
go
insert poss values
(347279,'цнкнбмеб рхлнтеи кенмхднбхв             ','000062','л',
'0','003107','05',0665818,'01','89','04','93')
go
insert poss values
(652604,'лхьювеб рпнтхл ксйэъмнбхв               ','001071','л',
'0','003108','05',0665818,'00','90','03','93')
go
insert poss values
(347396,'яйювйнб теднп люйяхлнбхв                ','000070','л',
'0','003107','05',0665818,'00','90','03','93')
go
insert poss values
(148634,'лербеебю дхюмю дюбшднбмю                ','241266','ф',
'0','003108','05',0665818,'09','91','06','95')
go
insert poss values
(150593,'оерпнб уюпхрнм лхпнякюбнбхв             ','000070','л',
'0','003102','05',0665818,'09','91','06','96')
go
insert poss values
(350593,'сйсомхй хгюаеккю ебцемэебмю             ','000072','ф',
'0','003102','05',0665818,'09','91','06','96')
go
insert poss values
(249406,'аюайхмю йюпнкхмю етхлнбмю               ','000070','ф',
'0','003102','05',0665818,'09','91','06','96')
go
insert poss values
(350592,'йсойн юапюл мхйхтнпнбхв                 ','000070','л',
'0','003102','05',0665818,'09','91','06','96')
go
insert poss values
(550592,'гюуюпнбю йкеноюрпю хцнпебмю             ','000068','ф',
'0','003102','05',0665818,'09','91','06','96')
go
insert poss values
(449407,'люйнб юцютнм окюрнмнбхв                 ','000071','л',
'0','003102','05',0665818,'09','91','06','96')
go
insert poss values
(649407,'днцхкебю кюдю йсглхмхвмю                ','000070','ф',
'0','003102','05',0665818,'09','91','06','96')
go
insert poss values
(135185,'уюипскхм юкейяюмдп ябърнякюбнбхв        ','141269','л',
'0','001710','03',1115781,'00','87','07','94')
go
insert poss values
(464814,'ашйнб юкейяеи яепцеебхв                 ','200568','л',
'0','001710','03',1115781,'00','87','07','94')
go
insert poss values
(135186,'ьебжнб юкэаепр рхлнтеебхв               ','000067','л',
'0','001710','03',1115781,'00','86','07','93')
go
insert poss values
(264813,'йнялнделэъмяйхи юкэтпед тхкхоонбхв      ','000067','л',
'0','001710','03',1115781,'00','86','00','93')
go
insert poss values
(535186,'аюпшйхмю люпрю мхйхтнпнбмю              ','000065','ф',
'0','002909','03',1115781,'00','86','00','93')
go
insert poss values
(335187,'мхйнкюебю нкэцю мхйнкюебмю              ','310166','ф',
'0','001710','03',1115781,'00','88','07','93')
go
insert poss values
(464812,'бкюянб юпяемхи юкейяюмдпнбхв            ','260869','л',
'0','001710','03',1115781,'00','88','07','94')
go
insert poss values
(535187,'йнагнм ьюпкнррю оюбкнбмю                ','180170','ф',
'0','001710','03',1115781,'00','88','07','95')
go
insert poss values
(664812,'упюлнб анпхя юмюрнкэебхв                ','130269','л',
'0','001710','03',1115781,'00','89','06','94')
go
insert poss values
(135188,'йнкнъпжеб бхйемрхи ютюмюяэебхв          ','270270','л',
'0','001710','03',1115781,'00','89','06','94')
go
insert poss values
(255815,'йсгмежнб бкюдхлхп анпхянбхв             ','030863','л',
'0','001710','03',1115781,'09','90','09','95')
go
insert poss values
(144366,'оепекшцхм бъвеякюб бюдхлнбхв            ','190563','л',
'0','001710','03',1115781,'09','90','09','96')
go
insert poss values
(546229,'мхйхтнпнб ценпцхи бюкемрхмнбхв          ','030863','л',
'0','001710','03',1115781,'09','90','09','95')
go
insert poss values
(653770,'люрбееб цкеа бюкепэебхв                 ','190563','л',
'1','001710','03',1115781,'09','90','09','95')
go
insert poss values
(547191,'юпаюйюире дюмхкю бюкепэъмнбхв           ','030568','л',
'0','002909','01',1115781,'09','89','07','95')
go
insert poss values
(335224,'сйсомхй длхрпхи бюяхкэебхв              ','010264','л',
'0','002102','03',1115842,'00','87','06','93')
go
insert poss values
(264761,'аюайхм ецнп бхйрнпнбхв                  ','000066','л',
'0','001710','03',1115842,'00','88','09','93')
go
insert poss values
(335238,'ьнпхмю фюммю теднпнбмю                  ','000000','ф',
'0','002102','03',1115842,'00','88','09','93')
go
insert poss values
(464761,'аюдскхмю хммю тхкхоонбмю                ','000000','ф',
'0','002102','03',1115842,'00','88','09','93')
go
insert poss values
(535238,'гюуюпнб хцмюр бкюдхякюбнбхв             ','000067','л',
'0','001710','03',1115842,'00','88','09','93')
go
insert poss values
(664761,'лхуюкйнб хмнйемрхи бкюдкемнбхв          ','050268','л',
'0','001710','03',1115842,'00','88','09','93')
go
insert poss values
(135239,'лъцйнб хяхднп бяебнкнднбхв              ','230367','л',
'0','001710','03',1115842,'00','88','09','93')
go
insert poss values
(264760,'днцхкеб йхпхкк бъвеякюбнбхв             ','071166','л',
'0','001710','03',1115842,'00','88','09','93')
go
insert poss values
(335239,'яюдюкэяйхи кеб цеммюдхебхв              ','041164','л',
'0','001004','03',1115842,'00','88','09','93')
go
insert poss values
(464760,'опнуюмнб кенмрхи ценпцхебхв             ','110566','л',
'0','001004','03',1115842,'00','88','09','93')
go
insert poss values
(535239,'гюднпмнб кчанлхп цепюяхлнбхв            ','070167','л',
'0','002401','03',1115842,'00','88','09','93')
go
insert poss values
(664760,'йнйкчьйхм люпюр цеплюмнбхв              ','030767','л',
'0','002401','03',1115842,'00','88','09','93')
go
insert poss values
(135240,'люйюпебхв люрбеи цпхцнпэебхв            ','010667','л',
'0','002401','03',1115842,'00','88','09','93')
go
insert poss values
(264759,'келну лхуюхк дюбшднбхв                  ','050865','л',
'0','002401','03',1115842,'00','88','09','93')
go
insert poss values
(335240,'пнцнфхм мюгюп длхрпхебхв                ','100166','л',
'0','002401','03',1115842,'00','88','09','93')
go
insert poss values
(464759,'йсгэлхм мхйхрю ебцемэебхв               ','000064','л',
'0','002401','03',1115842,'00','88','09','93')
go
insert poss values
(535240,'онмюпнбяйхи мхйнкюи етхлнбхв            ','000000','л',
'0','001710','03',1115842,'00','88','09','93')
go
insert poss values
(664759,'кеыемйн нярюо гюуюпнбхв                 ','000000','л',
'0','002401','03',1115842,'00','88','09','93')
go
insert poss values
(135241,'хбюьйхм оюпюлнм гхмнбэебхв              ','160267','л',
'0','002909','03',1115842,'00','88','09','93')
go
insert poss values
(264758,'яхднпхм окюрнм хбюмнбхв                 ','030566','л',
'0','002909','03',1115842,'00','88','09','93')
go
insert poss values
(335241,'хкчьхм опнйнтхи хцнпебхв                ','250461','л',
'0','001710','03',1115842,'00','88','09','93')
go
insert poss values
(464758,'аюпйнб пнаепр хкэхв                     ','220668','л',
'0','002909','03',1115842,'00','88','09','93')
go
insert poss values
(264424,'лхуюкйнб ъпнякюб кэбнбхв                ','040868','л',
'0','002305','03',1179932,'00','88','09','93')
go
insert poss values
(335575,'етпелнб юапюл ксйэъмнбхв                ','260269','л',
'0','002305','03',1179932,'00','88','09','94')
go
insert poss values
(464424,'бшянжйхи юбепэъм люрбеебхв              ','250868','л',
'0','002305','03',1179932,'00','88','09','93')
go
insert poss values
(535575,'йнйкчьйхм юкейяеи лнхяеебхв             ','260568','л',
'0','002305','03',1179932,'00','88','09','93')
go
insert poss values
(664424,'люйюпебхв юмюрнкхи мхйхрхв              ','130369','л',
'0','002305','03',1179932,'00','88','09','93')
go
insert poss values
(135576,'келну юмрнм мхйхтнпнбхв                 ','301268','л',
'0','002306','03',1179932,'00','88','09','93')
go
insert poss values
(135577,'пнцнфхм юпмнкэд мхйнкюебхв              ','040764','л',
'0','002305','03',1179932,'00','88','07','93')
go
insert poss values
(135145,'йсгэлхм юпрсп нкецнбхв                  ','000066','л',
'0','000710','03',1179953,'09','90','09','95')
go
insert poss values
(264854,'онмюпнбяйхи анцдюм оюбкнбхв             ','000062','л',
'0','000710','03',1179953,'09','90','09','95')
go
insert poss values
(335145,'кеыемйн бюдхл окюрнмнбхв                ','000059','л',
'0','000710','03',1179953,'09','90','09','95')
go
insert poss values
(335591,'гюжеохмю гхмюхдю ютюмюяэебмю            ','000066','ф',
'0','002307','03',1179953,'00','87','06','93')
go
insert poss values
(535592,'яхднпхм бхйрнп пнярхякюбнбхв            ','151062','л',
'0','002305','03',1179953,'00','87','06','94')
go
insert poss values
(335609,'фсйнбяйюъ йюохрнкхмю бюдхлнбмю          ','310767','ф',
'0','002307','03',1179953,'00','86','00','93')
go
insert poss values
(264376,'аюпйнб цеммюдхи ябърнякюбнбхв           ','260467','л',
'0','002307','03',1179953,'00','88','09','93')
go
insert poss values
(335623,'юкеьйхм цепюяхл яелемнбхв               ','170163','л',
'0','002307','03',1179953,'00','88','09','93')
go
insert poss values
(464376,'вевмеб цпхцнпхи яепцеебхв               ','250966','л',
'0','002307','03',1179953,'00','88','09','93')
go
insert poss values
(535623,'мхйхрхм делэъм ярюмхякюбнбхв            ','080367','л',
'0','002307','03',1179953,'00','88','09','93')
go
insert poss values
(664376,'епелеебю меккх бхйрнпнбмю               ','000000','ф',
'0','002305','03',1179953,'00','88','06','93')
go
insert poss values
(135624,'цсыхмю нкхлохюдю бхрюкэебмю             ','100967','ф',
'0','002305','03',1179953,'00','88','09','93')
go
insert poss values
(264375,'онмюлнпеб етхл тхкхоонбхв               ','100967','л',
'0','002307','03',1179953,'00','88','09','93')
go
insert poss values
(335624,'люрчьхмю яберкюмю бкюдхякюбнбмю         ','000069','ф',
'0','002305','03',1179953,'00','88','09','93')
go
insert poss values
(464375,'пегхм хцнпэ чпэебхв                     ','000069','л',
'0','002305','03',1179953,'00','88','09','93')
go
insert poss values
(535624,'йхпчухм хняхт ъйнбкебхв                 ','000069','л',
'0','002305','03',1179953,'00','88','09','93')
go
insert poss values
(664375,'йнгшпеб йкхлемрхи юапюлнбхв             ','251270','л',
'0','000710','03',1179953,'00','88','09','93')
go
insert poss values
(135625,'цнпаювебю чкхъ цюбпхкнбмю               ','120869','ф',
'0','000710','03',1179953,'00','88','09','93')
go
insert poss values
(264374,'ононбю юдю цеммюдхебмю                  ','310371','ф',
'0','000710','03',1179953,'00','88','09','93')
go
insert poss values
(335625,'лхрпнтюмнбю юкхяю ценпцхебмю            ','190766','ф',
'0','000710','03',1179953,'00','88','09','93')
go
insert poss values
(664374,'лнпцювеб люйюп юмдпеебхв                ','290967','л',
'0','002306','03',1179953,'00','88','09','93')
go
insert poss values
(135626,'йпньйнбю бхпцхмхъ цеплюмнбмю            ','160768','ф',
'0','002305','03',1179953,'00','88','09','93')
go
insert poss values
(335626,'лсяяюпшцхм лхпнм юпйюдэебхв             ','230167','л',
'0','002305','03',1179953,'00','88','09','93')
go
insert poss values
(464373,'мняйнб лхуеи ютюмюяэебхв                ','071266','л',
'0','002305','03',1179953,'00','88','09','93')
go
insert poss values
(535626,'кшяжнбю хгюаеккю длхрпхебмю             ','200269','ф',
'0','002301','03',1179953,'00','88','09','93')
go
insert poss values
(664373,'пнлюмнб мхйхтнп бюдхлнбхв               ','080464','л',
'0','002103','03',1179953,'00','88','09','93')
go
insert poss values
(335627,'лнхяеебю йнмярюмжхъ етхлнбмю            ','070269','ф',
'0','000710','03',1179953,'00','88','09','93')
go
insert poss values
(464372,'йюгюйнбю кхкхъ гюуюпнбмю                ','170369','ф',
'0','000710','03',1179953,'00','88','09','93')
go
insert poss values
(535627,'мюцнпмнбю люпрю гхмнбэебмю              ','140869','ф',
'0','000710','03',1179953,'00','88','09','93')
go
insert poss values
(664372,'лхмюебю нкэцю хбюмнбмю                  ','000000','ф',
'0','000710','03',1179953,'00','88','09','93')
go
insert poss values
(264371,'йнпюакхм опнунп бхйрнпнбхв              ','050469','л',
'0','000710','03',1179953,'00','88','09','93')
go
insert poss values
(335628,'скэъмнбю ьюпкнррю хкэхмхвмю             ','300469','ф',
'0','000710','03',1179953,'00','88','09','93')
go
insert poss values
(464371,'лнпдчйнбю щлхкхъ йхпхккнбмю             ','051167','ф',
'0','000710','03',1179953,'00','88','06','93')
go
insert poss values
(535628,'аеганпнднб яебюярэъм бяебнкнднбхв       ','201268','л',
'0','000710','03',1179953,'00','88','09','93')
go
insert poss values
(664371,'цнпаювеб яелем цюбпхкнбхв               ','260669','л',
'0','000710','03',1179953,'00','88','09','93')
go
insert poss values
(135629,'ксфйнб яепютхл ценпцхебхв               ','150967','л',
'0','000710','03',1179953,'00','88','09','93')
go
insert poss values
(264370,'оерпнбю юккю лхпнякюбнбмю               ','030668','ф',
'0','000710','03',1179953,'00','88','09','93')
go
insert poss values
(335629,'ьюрнб яхднп дюбшднбхв                   ','201068','л',
'0','000710','03',1179953,'00','88','09','93')
go
insert poss values
(464370,'яюммхйнбю юмцекхмю мхйхтнпнбмю          ','180269','ф',
'0','000710','03',1179953,'00','88','09','93')
go
insert poss values
(535629,'осцювеб янкнлнм гюуюпнбхв               ','041267','л',
'0','000710','03',1179953,'00','88','09','93')
go
insert poss values
(664370,'люкхйнб ярюмхякюб хбюмнбхв              ','020767','л',
'0','000710','03',1179953,'00','88','09','93')
go
insert poss values
(264369,'мюцнпмнб яреоюм хкэхв                   ','000066','л',
'0','002305','03',1179953,'00','88','06','93')
go
insert poss values
(335630,'цюяоюпъм рюпюя йнмярюмрхмнбхв           ','000068','л',
'0','002307','03',1179953,'00','88','06','93')
go
insert poss values
(464369,'скэъмнб репемрхи кэбнбхв                ','000067','л',
'0','002306','03',1179953,'00','88','06','93')
go
insert poss values
(135631,'мхйскхм рхлнтеи ксйэъмнбхв              ','121168','л',
'0','002307','03',1179953,'00','88','06','93')
go
insert poss values
(264368,'вепмши рхлсп люрбеебхв                  ','000068','л',
'0','002305','03',1179953,'00','88','06','93')
go
insert poss values
(335631,'рнкйсмнб рхунм лхуюикнбхв               ','000058','л',
'0','002307','03',1179953,'00','88','06','93')
go
insert poss values
(464368,'онйнпяйхи рпнтхл мхйхрхв                ','120267','л',
'0','002305','03',1179953,'00','88','06','93')
go
insert poss values
(535631,'яйювйнб теднр нкецнбхв                  ','000065','л',
'0','002305','03',1179953,'00','88','06','93')
go
insert poss values
(664368,'дпнанрнбю ебцемхъ юкейяюмдпнбмю         ','000068','ф',
'0','002307','03',1179953,'00','88','06','93')
go
insert poss values
(534810,'оерпнб упхярнтнп окюрнмнбхв             ','020569','л',
'0','002307','03',1180010,'09','90','06','95')
go
insert poss values
(134880,'опнмхм чкхюм пнлюмнбхв                  ','010468','л',
'0','002307','03',1180010,'09','90','06','95')
go
insert poss values
(135655,'ъпшцхм ъйнб пнярхякюбнбхв               ','000068','л',
'0','002307','03',1180010,'00','86','06','93')
go
insert poss values
(535655,'днпньемйн хпхмю юпйюдэебмю              ','000006','ф',
'0','002307','03',1180010,'00','86','02','93')
go
insert poss values
(535656,'йнкнъпжебю йюкепхъ анпхянбмю            ','100269','ф',
'0','002307','03',1180010,'00','87','09','93')
go
insert poss values
(664342,'аксанбю йюохрнкхмю бюкемрхмнбмю         ','210769','ф',
'0','002305','03',1180010,'00','87','02','93')
go
insert poss values
(264341,'юкеьхм юдюл тхкхоонбхв                  ','050569','л',
'0','002307','03',1180010,'00','87','09','94')
go
insert poss values
(335659,'кюгаейнбю йкюпю бхйрнпнбмю              ','000000','ф',
'0','002307','03',1180010,'00','88','06','93')
go
insert poss values
(464340,'рхрнлхп кхдхъ бхрюкэебмю                ','000000','ф',
'0','002305','03',1180010,'00','88','06','95')
go
insert poss values
(535659,'юохмю люиъ бкюдхлхпнбмю                 ','000000','ф',
'0','002307','03',1180010,'00','88','06','95')
go
insert poss values
(664340,'йнялнделэъмяйхи юпмнкэд юкейяеебхв      ','000000','л',
'0','002307','03',1180010,'00','88','06','94')
go
insert poss values
(335660,'ъмйхм юпрсп юмюрнкэебхв                 ','000000','л',
'0','002305','03',1180010,'00','88','06','93')
go
insert poss values
(464339,'жшокюйнбю мнммю бяебнкнднбмю            ','110371','ф',
'0','002305','03',1180010,'00','88','06','93')
go
insert poss values
(535660,'нпкнб бюдхл юмрнмнбхв                   ','020470','л',
'0','002305','03',1180010,'00','88','06','94')
go
insert poss values
(664339,'дпнанрнб бюяхкхи юпйюдэебхв             ','211270','л',
'0','002305','03',1180010,'00','88','06','93')
go
insert poss values
(264338,'йюяюрйхмю янтхъ цеммюдхебмю             ','220470','ф',
'0','002307','03',1180010,'00','88','06','93')
go
insert poss values
(335661,'хбюмнб бкюдхякюб анпхянбхв              ','191269','л',
'0','002307','03',1180010,'00','88','06','93')
go
insert poss values
(464338,'фхцсмнбю тюхмю цепюяхлнбмю              ','080270','ф',
'0','002307','03',1180010,'00','88','06','95')
go
insert poss values
(535661,'яелеухм цепюяхл бюкемрхмнбхв            ','300968','л',
'0','002307','03',1180010,'00','88','06','93')
go
insert poss values
(664338,'юпкюгнпнбю юбцсярю цпхцнпэебмю          ','000070','ф',
'0','002307','03',1180010,'00','88','06','93')
go
insert poss values
(335663,'ононб делэъм бюкепэъмнбхв               ','010462','л',
'0','002307','03',1180010,'00','89','06','95')
go
insert poss values
(464336,'асдюмнб ебцемхи бюяхкэебхв              ','020867','л',
'0','002307','03',1180010,'00','89','06','94')
go
insert poss values
(664336,'цнксаеб екхяеи бхйрнпнбхв               ','030170','л',
'0','002305','03',1180010,'00','89','06','94')
go
insert poss values
(264335,'ебярецмееб етхл бхрюкэебхв              ','100770','л',
'0','002305','03',1180010,'00','89','06','94')
go
insert poss values
(335664,'кенмнбхв гхмнбхи бкюдхлхпнбхв           ','230171','л',
'0','002305','03',1180010,'00','89','06','94')
go
insert poss values
(464335,'кюгаейнб хцнпэ бкюдхякюбнбхв            ','050570','л',
'0','002305','03',1180010,'00','89','06','94')
go
insert poss values
(664335,'йнагнм хплю хбюмнбмю                    ','270171','ф',
'0','002307','03',1180010,'00','89','06','94')
go
insert poss values
(244771,'юохм йюгхлхп бяебнкнднбхв               ','130870','л',
'0','002305','03',1180010,'09','91','06','96')
go
insert poss values
(355228,'дернвйхм йкхлемрхи бъвеякюбнбхв         ','090272','л',
'0','000710','03',1180010,'09','91','06','96')
go
insert poss values
(444771,'жшокюйнб кенмюпд цеммюдхебхв            ','230973','л',
'0','000710','03',1180010,'09','91','06','96')
go
insert poss values
(555228,'уюпюрэъм кенонкэд ценпцхебхв            ','181169','л',
'0','002307','03',1180010,'09','91','06','96')
go
insert poss values
(456731,'йспюбкеб люйюп цепюяхлнбхв              ','290667','л',
'0','002307','03',1180010,'09','90','09','95')
go
insert poss values
(655759,'яохжхмю репегю кэбнбмю                  ','240171','ф',
'0','002305','03',1180010,'09','90','06','95')
go
insert poss values
(253877,'лхпнмнб лхпнм цпхцнпэебхв               ','120367','л',
'0','002307','03',1180010,'09','90','06','95')
go
insert poss values
(346122,'фхцсмнб лхуеи дюбшднбхв                 ','070772','л',
'0','002305','03',1180010,'09','90','06','95')
go
insert poss values
(546122,'гюднпмнб мхйюмнп етхлнбхв               ','111172','л',
'0','002307','03',1180010,'09','90','06','95')
go
insert poss values
(653877,'онксмхм мхйхрю гхмнбэебхв               ','200271','л',
'0','002305','03',1180010,'09','90','06','95')
go
insert poss values
(346123,'йхпчухмю юкейяюмдпю мхйхрхвмю           ','150671','ф',
'0','002307','03',1180010,'09','90','06','95')
go
insert poss values
(453876,'люкюунбю юккю мхйнкюебмю                ','260971','ф',
'0','002307','03',1180010,'09','90','06','95')
go
insert poss values
(652716,'онмюпнбяйхи мхйнкюи йсглхв              ','121255','л',
'1','051202','10',1180010,'00','89','11','93')
go
insert poss values
(147284,'йюкхмхм нкец кенмхднбхв                 ','070870','л',
'0','002305','03',1180010,'00','89','06','94')
go
insert poss values
(252715,'яхднпхм нмхяхл люйяхлнбхв               ','180770','л',
'0','002305','03',1180010,'00','89','06','94')
go
insert poss values
(548059,'мхйсьхм нярюо лхпнякюбнбхв              ','030262','л',
'0','002307','03',1180010,'09','91','06','96')
go
insert poss values
(451442,'юкеьйхм оюбек лнхяеебхв                 ','031270','л',
'0','000710','03',1180010,'09','91','06','96')
go
insert poss values
(148675,'яйсдюрхм оюмрекеи мхйхтнпнбхв           ','280564','л',
'0','000710','03',1180010,'09','91','06','96')
go
insert poss values
(348565,'рпнимнб оюпюлнм нкецнбхв                ','010470','л',
'0','002307','03',1180010,'09','91','06','96')
go
insert poss values
(335675,'ярнкъпнб оюунл окюрнмнбхв               ','150369','л',
'0','002305','05',1180031,'09','89','06','93')
go
insert poss values
(464324,'пегхм онрюо ябернгюпнбхв                ','230771','л',
'0','002305','05',1180031,'08','89','06','93')
go
insert poss values
(535675,'йхпчухм пхвюпд ябърнякюбнбхв            ','200972','л',
'0','002305','05',1180031,'08','89','06','93')
go
insert poss values
(664324,'жберйнб пнлюм яелемнбхв                 ','090577','л',
'0','002305','05',1180031,'08','89','06','93')
go
insert poss values
(135676,'йнгшпеб яюбекхи яепцеебхв               ','300771','л',
'0','002305','05',1180031,'08','89','06','93')
go
insert poss values
(264323,'цкюгнб яебюярэъм ярюмхякюбнбхв          ','250968','л',
'0','002305','05',1180031,'08','89','06','94')
go
insert poss values
(335676,'лсгшвйн яепцеи рхлнтеебхв               ','131168','л',
'0','002305','05',1180031,'09','89','06','94')
go
insert poss values
(535676,'цпювеб янкнлнм теднпнбхв                ','150971','л',
'0','002305','05',1180031,'08','89','06','93')
go
insert poss values
(664323,'лнпцювеб рюпюя тхкхоонбхв               ','220472','л',
'0','002305','05',1180031,'08','89','06','94')
go
insert poss values
(135677,'йпеойнб рхлсп щдсюпднбхв                ','190570','л',
'0','002305','05',1180031,'10','89','06','93')
go
insert poss values
(264322,'лсяяюпшцхм скэъм чпэебхв                ','090273','л',
'0','002305','05',1180031,'08','89','06','93')
go
insert poss values
(335677,'ьюрнбю люпхъ бюкемрхмнбмю               ','060273','ф',
'0','002305','05',1180031,'08','89','06','93')
go
insert poss values
(464322,'цсдйнбю меккх бюкепэебмю                ','270971','ф',
'0','002305','05',1180031,'08','89','06','93')
go
insert poss values
(535677,'йнплсухмю нкхлохюдю бюкепэъмнбмю        ','250768','ф',
'0','002305','05',1180031,'08','89','06','93')
go
insert poss values
(644688,'осцювебю пецхмю бюяхкэебмю              ','000468','ф',
'0','002307','05',1180031,'09','91','06','95')
go
insert poss values
(155312,'цсыхм юапюл юмдпеебхв                   ','000971','л',
'0','002307','05',1180031,'09','91','06','95')
go
insert poss values
(155313,'онкершйхм юбепэъм юпйюдэебхв            ','000975','л',
'0','002307','05',1180031,'09','91','06','95')
go
insert poss values
(244686,'хапюцхлнб юцютнм анпхянбхв              ','001073','л',
'0','002307','05',1180031,'09','91','06','95')
go
insert poss values
(355313,'яхмеб юдюл бюкемрхмнбхв                 ','000370','л',
'0','002307','05',1180031,'09','91','06','95')
go
insert poss values
(444686,'вюдхм юкейяюмдп бюкепэъмнбхв            ','000275','л',
'0','002307','05',1180031,'09','91','06','95')
go
insert poss values
(555313,'ононбхв юкейяеи бхйрнпнбхв              ','000472','л',
'0','002307','05',1180031,'09','91','06','95')
go
insert poss values
(644686,'люякнб юкэаепр бкюдхлхпнбхв             ','001275','л',
'0','002307','05',1180031,'09','91','06','95')
go
insert poss values
(155314,'фсвйхм юкэтпед бкюдкемнбхв              ','000575','л',
'0','002307','05',1180031,'09','91','06','95')
go
insert poss values
(244685,'цсдйнб юмюрнкхи бъвеякюбнбхв            ','000163','л',
'0','002307','05',1180031,'09','91','06','96')
go
insert poss values
(355314,'цюглюмнб юмдпеи цеммюдхебхв             ','000371','л',
'0','002307','05',1180031,'09','91','06','95')
go
insert poss values
(444685,'аекнсянб юмрхо цепюяхлнбхв              ','000972','л',
'0','002307','05',1180031,'09','91','06','95')
go
insert poss values
(555314,'йюгювемйн юмрнм цпхцнпэебхв             ','000872','л',
'0','002307','05',1180031,'09','91','06','95')
go
insert poss values
(644685,'лхмюеб юпхярюпу длхрпхебхв              ','001275','л',
'0','002307','05',1180031,'09','91','06','95')
go
insert poss values
(155315,'жшаю юпйюдхи етхлнбхв                   ','001273','л',
'0','002307','05',1180031,'09','91','06','95')
go
insert poss values
(244684,'лнпдчйнб юпмнкэд гхмнбэебхв             ','000473','л',
'0','002307','05',1180031,'09','91','06','95')
go
insert poss values
(355315,'онмйпюрнб юпяемхи хцнпебхв              ','000473','л',
'0','002307','05',1180031,'09','91','06','95')
go
insert poss values
(444684,'дпсфхмхм юпрел йхпхккнбхв               ','000575','л',
'0','002307','05',1180031,'09','91','06','95')
go
insert poss values
(555315,'онреухм юпрсп йсглхв                    ','000370','л',
'0','002307','05',1180031,'09','91','06','95')
go
insert poss values
(644684,'укеаюкхм юпухо кенмхднбхв               ','000170','л',
'0','002307','05',1180031,'09','91','06','95')
go
insert poss values
(155316,'яйювйнб ютюмюяхи люйяхлнбхв             ','000050','л',
'0','002307','05',1180031,'11','91','06','96')
go
insert poss values
(244683,'анапнб апнмхякюб люрбеебхв              ','000066','л',
'0','002307','05',1180031,'11','91','06','96')
go
insert poss values
(355316,'оерпнб бюкепхи лхпнякюбнбхв             ','000072','л',
'0','002307','05',1180031,'11','91','06','96')
go
insert poss values
(655461,'опнмхм бхйемрхи лхуюикнбхв              ','190968','л',
'0','002305','05',1180031,'09','90','09','94')
go
insert poss values
(544539,'ъпшцхм бкюдхлхп лнхяеебхв               ','100569','л',
'0','002305','05',1180031,'09','90','09','94')
go
insert poss values
(655460,'йпюохм бъвеякюб мхйхрхв                 ','120666','л',
'0','002305','05',1180031,'09','90','09','94')
go
insert poss values
(544540,'кшяйнб ценпцхи мхйхтнпнбхв              ','200463','л',
'0','002305','05',1180031,'09','90','09','94')
go
insert poss values
(453856,'упхрнб цкеа мхйнкюебхв                  ','200971','л',
'0','002305','05',1180031,'09','90','06','93')
go
insert poss values
(253855,'лнпнгнб дюмхкю нкецнбхв                 ','101273','л',
'0','002305','05',1180031,'09','90','06','94')
go
insert poss values
(453855,'йюкюьмхйнб длхрпхи оюбкнбхв             ','041265','л',
'0','002305','05',1180031,'09','90','06','94')
go
insert poss values
(653855,'лспсцнб ецнп окюрнмнбхв                 ','010166','л',
'0','002305','05',1180031,'11','90','06','94')
go
insert poss values
(146145,'юкеьхм елекэъм пнлюмнбхв                ','101276','л',
'0','002305','05',1180031,'09','90','06','94')
go
insert poss values
(252607,'ебярхцмеебю репегю ъйнбкебмю            ','251274','ф',
'0','002305','05',1180031,'02','90','06','93')
go
insert poss values
(251250,'ьбеднб хцмюр ябернгюпнбхв               ','030271','л',
'0','002307','05',1180031,'09','91','06','96')
go
insert poss values
(551744,'рчкемхм йюгхлхп ярюмхякюбнбхв           ','000074','л',
'0','002307','05',1180031,'08','91','06','95')
go
insert poss values
(335707,'ъмйхм йюяэъм теднпнбхв                  ','151273','л',
'0','002903','05',1234034,'00','89','03','93')
go
insert poss values
(464292,'яспйюмнб йхпхкк щдсюпднбхв              ','170873','л',
'0','002903','05',1234034,'00','89','03','93')
go
insert poss values
(535707,'дпнанрнб йкхлемрхи ъйнбкебхв            ','081264','л',
'0','002903','05',1234034,'00','89','03','93')
go
insert poss values
(664292,'яхднпнб кюбпемрхи юапюлнбхв             ','150773','л',
'0','002903','05',1234034,'00','89','03','93')
go
insert poss values
(135708,'лнквюмнб кенмхд юкейяюмдпнбхв           ','070470','л',
'0','002903','05',1234034,'00','89','03','93')
go
insert poss values
(264291,'фхцсмнбю бюкепхъ бюкемрхмнбмю           ','030568','ф',
'0','002903','05',1234034,'00','89','03','93')
go
insert poss values
(464291,'йсдпъбжеб люйяхл юмюрнкэебхв            ','031172','л',
'0','002903','05',1234034,'00','89','03','93')
go
insert poss values
(535708,'юпкюгнпнбю бкюдкемю бюкепэъмнбмю        ','051068','ф',
'0','002903','05',1234034,'00','89','03','93')
go
insert poss values
(664291,'хглюикнбю ебцемхъ бюяхкэебмю            ','031069','ф',
'0','002903','05',1234034,'00','89','03','93')
go
insert poss values
(135709,'оепекшцхм лнхяеи юпйюдэебхв             ','210265','л',
'0','002903','05',1234034,'00','89','03','93')
go
insert poss values
(264290,'мхйхтнпнб мхйюмнп ютюмюяэебхв           ','240673','л',
'0','002903','05',1234034,'00','89','03','93')
go
insert poss values
(335709,'люрбееб мхйндхл анпхянбхв               ','110173','л',
'0','002903','05',1234034,'00','89','03','93')
go
insert poss values
(464290,'юпаюйюире нмхяхл бюдхлнбхв              ','030274','л',
'0','002903','05',1234034,'00','89','03','93')
go
insert poss values
(535709,'сйсомхй оюмрекеи бюкемрхмнбхв           ','121075','л',
'0','002903','05',1234034,'00','89','03','93')
go
insert poss values
(664290,'аюайхм оерп бюкепэебхв                  ','150275','л',
'0','002903','05',1234034,'00','89','03','93')
go
insert poss values
(135710,'кюмнбни онрюо бюкепэъмнбхв              ','270775','л',
'0','002903','05',1234034,'00','89','03','93')
go
insert poss values
(264289,'цспвемйн пхвюпд бюяхкэебхв              ','281170','л',
'0','002903','05',1234034,'00','89','03','93')
go
insert poss values
(137111,'лхуюкйнб яюбекхи бхрюкэебхв             ','120571','л',
'0','002903','05',1234034,'09','90','03','94')
go
insert poss values
(337219,'лъцйнб яебюярэъм бкюдхлхпнбхв           ','020971','л',
'0','002903','05',1234034,'09','90','03','94')
go
insert poss values
(462755,'днцхкеб яепцеи бкюдхякюбнбхв            ','100269','л',
'0','002903','05',1234034,'09','90','03','94')
go
insert poss values
(462332,'етпелнб янкнлнм бкюдкемнбхв             ','020770','л',
'0','002903','05',1234034,'09','90','03','94')
go
insert poss values
(462308,'яюдюкэяйхи рюпюя бяебнкнднбхв           ','120472','л',
'0','002903','05',1234034,'09','90','03','94')
go
insert poss values
(550962,'опнуюмнб рхлсп бъвеякюбнбхв             ','000072','л',
'0','002903','05',1234034,'09','91','06','95')
go
insert poss values
(644744,'епелхмю щккю длхрпхебмю                 ','101273','ф',
'0','002903','05',1234034,'09','91','03','95')
go
insert poss values
(155256,'йнйкчьйхм теднр цеммюдхебхв             ','050964','л',
'0','002903','05',1234034,'09','91','03','95')
go
insert poss values
(244743,'люйюпебхв тнлю ценпцхебхв               ','201173','л',
'0','002903','05',1234034,'09','91','03','95')
go
insert poss values
(355256,'келну упхярнтнп цепюяхлнбхв             ','191075','л',
'0','002903','05',1234034,'09','91','03','95')
go
insert poss values
(444743,'пнцнфхм чкхюм цеплюмнбхв                ','280316','л',
'0','002903','05',1234034,'09','91','03','95')
go
insert poss values
(555256,'йсгэлхм ъйнб цпхцнпэебхв                ','030174','л',
'0','002903','05',1234034,'09','91','03','95')
go
insert poss values
(644743,'йюкхмхм юапюл длхрпхебхв                ','150772','л',
'0','002903','05',1234034,'09','91','03','95')
go
insert poss values
(155257,'яхднпхм юбепэъм етхлнбхв                ','250868','л',
'0','002903','05',1234034,'09','91','03','95')
go
insert poss values
(455487,'мхйсьхм юцютнм гхмнбэебхв               ','130573','л',
'0','002903','05',1234034,'09','90','03','94')
go
insert poss values
(144515,'юкеьйхм юдюл хцнпебхв                   ','150869','л',
'0','002903','05',1234034,'09','90','03','94')
go
insert poss values
(146691,'яйсдюрхм юкейяюмдп йхпхккнбхв           ','220467','л',
'0','002903','05',1234034,'09','90','03','94')
go
insert poss values
(148750,'рпнимнб юкейяеи йсглхв                  ','100172','л',
'0','002903','05',1234034,'09','91','06','96')
go
insert poss values
(348750,'ярнкъпнб юкэаепр кенмхднбхв             ','120270','л',
'0','002903','05',1234034,'09','91','06','96')
go
insert poss values
(451249,'фспйхм юкэтпед люйяхлнбхв               ','080470','л',
'0','002903','05',1234034,'09','91','06','96')
go
insert poss values
(548807,'йсреонбю хгюаеккю оюбкнбмю              ','070273','ф',
'0','002903','05',1234034,'09','91','06','96')
go
insert poss values
(464288,'хцмюрэебю хгнкэдю пнлюмнбмю             ','100569','ф',
'0','002906','05',1266354,'00','88','03','93')
go
insert poss values
(464287,'йнлхяяюпнбю хплю ябернгюпнбмю           ','060370','ф',
'0','002903','05',1266354,'00','89','03','93')
go
insert poss values
(664287,'лсгшвйн юмрнм нкецнбхв                  ','031271','л',
'0','002903','05',1266354,'00','89','03','94')
go
insert poss values
(135713,'ймъгеб юпхярюпу окюрнмнбхв              ','051272','л',
'0','002903','05',1266354,'00','89','03','93')
go
insert poss values
(264286,'йпеойнб юпйюдхи пнярхякюбнбхв           ','160371','л',
'0','002903','05',1266354,'00','89','03','94')
go
insert poss values
(335713,'фсйнбяйхи юпмнкэд ябърнякюбнбхв         ','181171','л',
'0','002903','05',1266354,'00','89','03','94')
go
insert poss values
(464286,'асуюпхм юпяемхи яепцеебхв               ','230171','л',
'0','002903','05',1266354,'00','89','03','93')
go
insert poss values
(465702,'йюкхрхм ютюмюяхи теднпнбхв              ','000071','л',
'0','002903','05',1266417,'09','90','03','94')
go
insert poss values
(334300,'кнцхмнб апнмхякюб тхкхоонбхв            ','000071','л',
'0','002903','05',1266417,'09','90','03','94')
go
insert poss values
(465699,'епелееб бюкепхи щдсюпднбхв              ','000075','л',
'0','002903','05',1266417,'09','90','03','94')
go
insert poss values
(465698,'цсыхм бхйемрхи чпэебхв                  ','000071','л',
'0','002903','05',1266417,'09','90','03','94')
go
insert poss values
(265697,'хцмюрэеб бкюдхлхп ъйнбкебхв             ','000074','л',
'0','002903','05',1266417,'09','90','03','94')
go
insert poss values
(265696,'хапюцхлнб ценпцхи юапюлнбхв             ','000074','л',
'0','002903','05',1266417,'09','90','03','94')
go
insert poss values
(465694,'анайнб цпхцнпхи юмюрнкэебхв             ','000070','л',
'0','002903','05',1266417,'09','90','03','94')
go
insert poss values
(664286,'екэжхм дюбхд юмрнмнбхв                  ','150367','л',
'0','002903','05',1266417,'09','89','03','94')
go
insert poss values
(135714,'ьюоньмхйнб дюмхкю ютюмюяэебхв           ','000071','л',
'0','002903','05',1266417,'09','89','03','94')
go
insert poss values
(264285,'йпньйнб делэъм бюдхлнбхв                ','000072','л',
'0','002903','05',1266417,'09','89','03','94')
go
insert poss values
(335714,'пелхгнб демхя бюкепэебхв                ','000071','л',
'0','002903','05',1266417,'09','89','03','93')
go
insert poss values
(464285,'йнплсухм длхрпхи бюяхкэебхв             ','000069','л',
'0','002903','05',1266417,'09','89','03','94')
go
insert poss values
(535714,'лнхяееб ебцемхи бхрюкэебхв              ','290670','л',
'0','002903','05',1266417,'09','89','03','93')
go
insert poss values
(664285,'йюгюйнб ебднйхл бкюдхякюбнбхв           ','190670','л',
'0','002903','05',1266417,'09','89','03','93')
go
insert poss values
(135715,'фсвйхмю юмтхяю ценпцхебмю               ','170471','ф',
'0','002903','05',1266417,'09','89','03','93')
go
insert poss values
(264284,'цсяеб екхяеи цюбпхкнбхв                 ','100969','л',
'0','002903','05',1266417,'09','89','03','93')
go
insert poss values
(335715,'йсойн аеккю дюбшднбмю                   ','020868','ф',
'0','002903','05',1266417,'09','89','03','94')
go
insert poss values
(464284,'анпхянбю бюкемрхмю ебцемэебмю           ','120771','ф',
'0','002903','05',1266417,'09','89','03','93')
go
insert poss values
(535715,'днкхм етхл дюбшднбхв                    ','261067','л',
'0','002903','05',1266417,'09','89','03','93')
go
insert poss values
(664284,'яемвхм етпел ебцемэебхв                 ','040866','л',
'0','002903','05',1266417,'09','89','03','93')
go
insert poss values
(146171,'цнкнбмеб гюуюп гюуюпнбхв                ','000074','л',
'0','002903','05',1266417,'09','90','03','94')
go
insert poss values
(346171,'яюуюпнб гхмнбхи хбюмнбхв                ','000074','л',
'0','002903','05',1266417,'09','90','03','94')
go
insert poss values
(535722,'анапнб хцнпэ хцнпебхв                   ','010661','л',
'0','002903','05',1316305,'00','87','03','93')
go
insert poss values
(135723,'оерпнб хняхт хкэхв                      ','000000','л',
'0','002906','05',1316305,'00','88','09','93')
go
insert poss values
(264276,'опнмхм йюгхлхп йхпхккнбхв               ','000000','л',
'0','002906','05',1316305,'00','88','09','93')
go
insert poss values
(335723,'ъпшцхм йкхлемрхи йнмярюмрхмнбхв         ','000065','л',
'0','002901','05',1316305,'00','88','09','93')
go
insert poss values
(464276,'йпюохм йсгэлю йсглхв                    ','000065','л',
'0','002901','05',1316305,'00','88','09','93')
go
insert poss values
(535723,'кшяйнб кенмюпд кэбнбхв                  ','000071','л',
'0','002906','05',1316305,'00','88','09','93')
go
insert poss values
(135724,'упхрнб кенонкэд кенмхднбхв              ','000071','л',
'0','002906','05',1316305,'00','88','09','93')
go
insert poss values
(264275,'лнпнгнб люйюп ксйэъмнбхв                ','000065','л',
'0','002901','05',1316305,'00','88','09','93')
go
insert poss values
(135725,'йюкюьмхйнб люпй люйяхлнбхв              ','000058','л',
'0','002903','05',1316305,'00','88','09','93')
go
insert poss values
(464274,'лспсцнб лхпнм люрбеебхв                 ','000065','л',
'0','002901','05',1316305,'00','88','09','93')
go
insert poss values
(664274,'юкеьхм лхуеи лхпнякюбнбхв               ','000070','л',
'0','002908','05',1316305,'00','88','09','93')
go
insert poss values
(135726,'аюаюеб мюпйхя лхуюикнбхв                ','000073','л',
'0','002903','05',1316305,'00','88','09','93')
go
insert poss values
(264273,'ьбеднб мхйхтнп лнхяеебхв                ','000070','л',
'0','002903','05',1316305,'00','88','09','93')
go
insert poss values
(664272,'ашйнб нкец мхйхрхв                      ','000071','л',
'0','002903','05',1316305,'00','88','03','93')
go
insert poss values
(135728,'йсжюмйхм оюбек мхйхтнпнбхв              ','000068','л',
'0','002901','05',1316305,'00','88','07','94')
go
insert poss values
(464271,'цпнлнб оюунл мхйнкюебхв                 ','000071','л',
'0','002906','05',1316305,'00','89','09','94')
go
insert poss values
(535728,'йнялнделэъмяйхи онкхйюпо нкецнбхв       ','000066','л',
'0','002901','05',1316305,'00','89','09','94')
go
insert poss values
(664271,'ъмйхм опнунп оюбкнбхв                   ','121271','л',
'0','002901','05',1316305,'00','89','09','94')
go
insert poss values
(135729,'йнквхм пндхнм окюрнмнбхв                ','120369','л',
'0','002901','05',1316305,'00','89','09','93')
go
insert poss values
(264270,'нпкнб псякюм пнлюмнбхв                  ','010163','л',
'0','002901','05',1316305,'00','89','09','93')
go
insert poss values
(261088,'дпнанрнб ябърнякюб пнярхякюбнбхв        ','240867','л',
'0','002903','05',1316305,'09','90','03','94')
go
insert poss values
(444835,'бкюянб яепютхл ябернгюпнбхв             ','000072','л',
'0','002903','05',1316305,'09','91','03','95')
go
insert poss values
(555164,'хбюмнб яхлнм ябърнякюбнбхв              ','000074','л',
'0','002903','05',1316305,'09','91','03','95')
go
insert poss values
(644835,'упюлнб яреоюм яелемнбхв                 ','000074','л',
'0','002903','05',1316305,'09','91','03','95')
go
insert poss values
(155165,'яелеухм рхлнтеи яепцеебхв               ','000074','л',
'0','002903','05',1316305,'09','91','03','95')
go
insert poss values
(244834,'днпньемйн рпнтхл ярюмхякюбнбхв          ','000073','л',
'0','002903','05',1316305,'09','91','03','95')
go
insert poss values
(355165,'ононб теднп рхлнтеебхв                  ','000072','л',
'0','002903','05',1316305,'09','91','03','95')
go
insert poss values
(444834,'асдюмнб тхкхоо теднпнбхв                ','000073','л',
'0','002803','05',1316305,'09','90','03','94')
go
insert poss values
(555165,'цнксаеб уюпхрнм тхкхоонбхв              ','000074','л',
'0','002903','05',1316305,'09','90','03','94')
go
insert poss values
(644834,'кенмнбхв чпхи чпэебхв                   ','000074','л',
'0','002903','05',1316305,'09','90','03','94')
go
insert poss values
(155166,'аюайхм юдюл юапюлнбхв                   ','000071','л',
'0','002901','05',1316305,'09','90','03','94')
go
insert poss values
(244833,'кюмнбни юкэаепр юкейяюмдпнбхв           ','000074','л',
'0','002901','05',1316305,'09','90','06','94')
go
insert poss values
(355166,'уюпюрэъм юмрхо юмдпеебхв                ','000074','л',
'0','002901','05',1316305,'09','90','06','94')
go
insert poss values
(444833,'лъцйнб юмрнм юпйюдэебхв                 ','000073','л',
'0','002901','05',1316305,'09','90','06','94')
go
insert poss values
(555166,'фхцсмнб юпяемхи бюдхлнбхв               ','000071','л',
'0','002901','05',1316305,'09','90','06','94')
go
insert poss values
(336063,'хбюмнб ебднйхл бюдхлнбхв                ','150463','л',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(463936,'упюлнб екхгюп бюкемрхмнбхв              ','260767','л',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(536063,'яелеухм етпел бюкепэебхв                ','310867','л',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(263935,'днпньемйн хбюм бюкепэъмнбхв             ','020360','л',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(463935,'ононб хкэъ бюяхкэебхв                   ','000065','л',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(536064,'асдюмнб хоонкхр бхйрнпнбхв              ','100465','л',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(663935,'цнксаеб йюяэъм бхрюкэебхв               ','210961','л',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(136065,'цспвемйн яберкюмю тхкхоонбмю            ','131262','ф',
'1','000401','03',1896856,'00','87','09','93')
go
insert poss values
(263934,'гюуюпнбю яреккю щдсюпднбмю              ','290763','ф',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(463934,'кюгаейнб кенмхд бкюдкемнбхв             ','000064','л',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(663934,'лъцйнбю щккю ъйнбкебмю                  ','100268','ф',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(136066,'юохм люйяхл бъвеякюбнбхв                ','030564','л',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(263933,'яюдюкэяйюъ юкхяю юапюлнбмю              ','311267','ф',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(463933,'жшокюйнб лнхяеи ценпцхебхв              ','020168','л',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(536066,'уюпюрэъм мхйюмнп цепюяхлнбхв            ','230867','л',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(136067,'йспюбкеб мхйндхл цеплюмнбхв             ','130862','л',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(263932,'люйюпебхв фнгетхмю юмдпеебмю            ','050464','ф',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(336067,'келюу хгюаеккю юмрнмнбмю                ','160364','ф',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(463932,'пнцнфхмю йюпнкхмю юпйюдэебмю            ','100364','ф',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(536067,'йсгэлхмю йнмярюмжхъ ютюмюяэебмю         ','220768','ф',
'0','000401','03',1896856,'00','87','09','94')
go
insert poss values
(663932,'онмнпнбяйюъ кхкхъ анпхянбмю             ','311269','ф',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(136068,'хглюикнб пнлюм гюуюпнбхв                ','180565','л',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(263931,'онксмхм яюбекхи гхмнбэебхв              ','090962','л',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(263930,'яхднпнбю пнгю бюкепэебмю                ','011267','ф',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(536069,'мхйнкюеб янкнлнм хкэхв                  ','021266','л',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(263929,'хбюмнбю щлхкхъ бюяхкэебмю               ','040769','ф',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(336070,'хбюьйхм рхунм кэбнбхв                   ','211166','л',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(463929,'яхднпйхм рпнтхл ксйэъмнбхв              ','050568','л',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(536070,'аюпйнб скэъм люрбеебхв                  ','070260','л',
'1','000401','03',1896856,'00','87','09','93')
go
insert poss values
(663929,'яохжхм сярхм лхуюикнбхв                 ','040965','л',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(136071,'мхйхрхм теднп мхйхрхв                   ','011067','л',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(263928,'епелхм теднр мхйнкюебхв                 ','011167','л',
'0','000401','03',1896856,'00','87','09','94')
go
insert poss values
(336071,'онмюлнпеб текхйя оюбкнбхв               ','141261','л',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(463928,'аюдскхм тхкхоо пнлюмнбхв                ','000064','л',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(536071,'йхпчухм тнлю ябернгюпнбхв               ','170263','л',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(663928,'люкюунб тпнк яелемнбхв                  ','100862','л',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(136072,'цкюгнб уюпхрнм ярюмхякюбнбхв            ','080166','л',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(263927,'йюпонбю бюкемрхмю йнмярюмрхмнбмю        ','021264','ф',
'0','000401','03',1896856,'00','87','09','94')
go
insert poss values
(336072,'вспйхмю бюкепхъ кэбнбмю                 ','091066','ф',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(536072,'епелеебю бюмдю ксйэъмнбмю               ','011166','ф',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(263926,'асуюпхм ъйнб юапюлнбхв                  ','180266','л',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(336073,'йюкхрхм юапюл юкейяеебхв                ','200866','л',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(663926,'бюцхм юбепэъм юмдпеебхв                 ','060464','л',
'0','000401','03',1896856,'00','87','09','94')
go
insert poss values
(136074,'аеганпнднбю цюкхмю мхйхтнпнбмю          ','270465','ф',
'0','002601','03',1896856,'00','87','09','93')
go
insert poss values
(263925,'онкершйхм юдюл анпхянбхв                ','061168','л',
'0','000401','03',1896856,'00','87','09','94')
go
insert poss values
(336074,'хапюцхлнб юкейяюмдп бюкемрхмнбхв        ','080565','л',
'0','000401','03',1896856,'00','87','09','93')
go
insert poss values
(663885,'яхмеб юкейяеи бюкепэъмнбхв              ','000000','л',
'0','160003','10',1897179,'00','89','06','93')
go
insert poss values
(536117,'вюдхм юкэаепр бхйрнпнбхв                ','000000','л',
'0','140039','10',1897247,'00','88','09','93')
go
insert poss values
(263881,'ононбхв юкэтпед бкюдхлхпнбхв            ','140554','л',
'0','140028','10',1897273,'00','88','09','93')
go
insert poss values
(546521,'люякнб юмюрнкхи бкюдкемнбхв             ','000057','л',
'0','140000','07',1897273,'11','90','11','93')
go
insert poss values
(336119,'фсвйхм юмдпеи бъвеякюбнбхв              ','000047','л',
'0','030006','14',1897336,'00','88','12','93')
go
insert poss values
(546528,'йюгювемйн гхмюхдю чпэебмю               ','000000','ф',
'0','030006','07',1897336,'11','90','05','94')
go
insert poss values
(546514,'цюглюмнб юмрнм цепюяхлнбхв              ','000055','л',
'0','140006','07',1897446,'00','90','00','94')
go
insert poss values
(453470,'йюгюйнб юпяемхи дюбшднбхв               ','000000','л',
'0','140000','07',1897446,'00','90','00','93')
go
insert poss values
(146520,'мхйскхмю йкюпю юкейяюмдпнбмю            ','000000','ф',
'0','140009','07',1897467,'00','90','00','94')
go
insert poss values
(663877,'оюмйпюрнбю кхдхъ юкейяеебмю             ','010458','ф',
'0','140001','09',1897472,'00','88','09','93')
go
insert poss values
(463876,'цсяеб бюкемрхм етхлнбхв                 ','000000','л',
'0','000000','08',1897472,'00','90','00','94')
go
insert poss values
(663875,'рнкйсмнбю люпхмю юмдпеебмю              ','180660','ф',
'0','140006','09',1897535,'00','88','09','93')
go
insert poss values
(336125,'лнпдчйнб бхрюкхи гхмнбэебхв             ','000000','л',
'0','140006','10',1897535,'00','88','09','93')
go
insert poss values
(263872,'йсйкювеб бяебнкнд хбюмнбхв              ','000000','л',
'0','140030','10',1897598,'00','88','09','93')
go
insert poss values
(453456,'делэъмнбю пюхяю ютюмюяэебмю             ','000000','ф',
'0','030003','07',1897598,'12','90','12','93')
go
insert poss values
(346529,'дпсфхмхм цеплюм хкэхв                   ','000000','л',
'0','140000','07',1897603,'00','90','00','93')
go
insert poss values
(663871,'яемвхм дюбхд йхпхккнбхв                 ','000059','л',
'0','140014','09',1897624,'00','88','09','93')
go
insert poss values
(536130,'ъпшцхмю рюхяхъ бюкемрхмнбмю             ','000054','ф',
'0','140039','09',1897708,'00','88','09','93')
go
insert poss values
(663869,'укеаюкхм ебднйхл йсглхв                 ','000060','л',
'0','140039','09',1897708,'00','88','09','93')
go
insert poss values
(652660,'яюуюпнб екхгюп кэбнбхв                  ','000000','л',
'0','040017','08',1898007,'06','90','01','95')
go
insert poss values
(536131,'анапнб етпел кенмхднбхв                 ','000000','л',
'0','140008','08',1898518,'00','89','12','93')
go
insert poss values
(336132,'оерпнб хбюм ксйэъмнбхв                  ','100864','л',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(536132,'опнмхм хкэъ люйяхлнбхв                  ','020763','л',
'0','000401','03',1962860,'00','87','06','95')
go
insert poss values
(663867,'ъпшцхм хоонкхр люрбеебхв                ','150965','л',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(136133,'йпюохм йюяэъм лхпнякюбнбхв              ','190268','л',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(263866,'кшяйнб йнмдпюрхи лхуюикнбхв             ','110165','л',
'0','000401','03',1962860,'00','87','06','94')
go
insert poss values
(336133,'йсжюмйхмю гнъ бяебнкнднбмю              ','060167','ф',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(463866,'лнпнгнб кенмхд мхйхрхв                  ','070767','л',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(536133,'йюкюьмхйнб ксйэъм мхйхтнпнбхв           ','000063','л',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(663866,'ьебжнбю кюспю цеммюдхебмю               ','300165','ф',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(136134,'юкеьхм люпршм нкецнбхв                  ','000062','л',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(263865,'гюбпюфмнбю нйяюмю цепюяхлнбмю           ','030464','ф',
'0','000402','03',1962860,'00','87','06','93')
go
insert poss values
(336134,'ьбеднб лнхяеи окюрнмнбхв                ','080565','л',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(463865,'ашйнб мхйюмнп пнлюмнбхв                 ','000061','л',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(536134,'йсжюмйхм мхйндхл пнярхякюбнбхв          ','110269','л',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(663865,'цпнлнб нмхяхл ябернгюпнбхв              ','190668','л',
'0','000401','03',1962860,'00','87','06','94')
go
insert poss values
(263864,'лнквюмнбю юцмхъ етхлнбмю                ','070767','ф',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(336135,'нпкнб оюунл рхлнтеебхв                  ','120467','л',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(463864,'йнкнъпжебю юкейяюмдпю хцнпебмю          ','181264','ф',
'0','000401','03',1962860,'00','87','06','94')
go
insert poss values
(536135,'хбюмнб окюрнм чпэебхв                   ','071065','л',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(663864,'вхмднпхм опнунп юапюлнбхв               ','000068','л',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(263863,'йсдпъбжеб пндхнм юкейяюмдпнбхв          ','000067','л',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(336136,'йнкнъпжеб псякюм юкейяеебхв             ','040668','л',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(536136,'йсгмежнб ябърнякюб юмюрнкэебхв          ','000064','л',
'0','000402','03',1962860,'00','87','06','93')
go
insert poss values
(663863,'оепекшцхм яепютхл юмдпеебхв             ','211168','л',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(136137,'дернвйхмю ебцемхъ люйяхлнбмю            ','160358','ф',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(263862,'люрбееб яреоюм юпйюдэебхв               ','180167','л',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(336137,'юпаюйюире рхлнтеи ютюмюяэебхв           ','081063','л',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(463862,'сйсомхй рпнтхл анпхянбхв                ','000060','л',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(536137,'аюайхм теднп бюдхлнбхв                  ','010964','л',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(663862,'кюмнбни тхкхоо бюкемрхмнбхв             ','000063','л',
'0','000401','03',1962860,'00','87','06','94')
go
insert poss values
(136138,'цспвемйн уюпхрнм бюкепэебхв             ','000062','л',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(263861,'гюуюпнб щлхкэ бюкепэъмнбхв              ','000063','л',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(336138,'лхуюкйнб чпхи бюяхкэебхв                ','000068','л',
'0','000401','03',1962860,'00','87','06','94')
go
insert poss values
(536138,'гюднпмнбю мюдефдю окюрнмнбмю            ','010662','ф',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(663861,'яюдюкэяйхи юбепэъм бкюдхякюбнбхв        ','091062','л',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(263860,'юпкюгнпнб юцютнм бяебнкнднбхв           ','241062','л',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(336139,'мхйнкюебю мхмекэ яепцеебмю              ','000062','ф',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(463860,'йсрхйнб юкейяюмдп ценпцхебхв            ','260666','л',
'0','000401','03',1962860,'00','87','06','94')
go
insert poss values
(536139,'пнцнфхм юкейяеи цеплюмнбхв              ','270161','л',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(663860,'йнагнм юмдпеи длхрпхебхв                ','090962','л',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(136140,'мхйсьхмю яберкюмю чпэебмю               ','180768','ф',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(263859,'дсдйю юпяемхи етхлнбхв                  ','140267','л',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(336140,'яхднпйхм юпухо гюуюпнбхв                ','080968','л',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(463859,'хбюмйхм бюкемрхм хбюмнбхв               ','021264','л',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(536140,'яохжхм бемхюлхм хцнпебхв                ','000061','л',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(663859,'яйсдюрхм бхрюкхи хкэхв                  ','160168','л',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(136141,'йпшкнб бяебнкнд йхпхккнбхв              ','121168','л',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(263858,'епелхм цемпху йнмярюмрхмнбхв            ','251257','л',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(336141,'ярнкъпнб цеплюм йсглхв                  ','260661','л',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(463858,'ьнпхм дюбхд кэбнбхв                     ','000064','л',
'0','000401','03',1962860,'00','87','06','93')
go
insert poss values
(449156,'аюдскхм демхя кенмхднбхв                ','050168','л',
'0','000402','03',1962902,'09','91','06','96')
go
insert poss values
(148758,'кюореб ебднйхл ксйэъмнбхв               ','270166','л',
'0','000402','03',1962902,'09','91','06','96')
go
insert poss values
(649156,'ошьйнб екхгюп люйяхлнбхв                ','240868','л',
'0','000402','03',1962902,'09','91','06','96')
go
insert poss values
(548256,'люкюунб етпел люрбеебхв                 ','081166','л',
'0','000402','03',1962902,'09','91','06','96')
go
insert poss values
(536209,'ондкеямши хбюм лхпнякюбнбхв             ','111267','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(663790,'вслхвеб хкэъ лхуюикнбхв                 ','280468','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(136210,'йспьюйнб хоонкхр лнхяеебхв              ','270469','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(263789,'ймъгеб йюяэъм мхйхрхв                   ','210167','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(336210,'гюжеохм йнмдпюрхи мхйхтнпнбхв           ','310160','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(263788,'мняйнб кеб оюбкнбхв                     ','180764','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(336211,'пнярюпнонб кенмюпд пнлюмнбхв            ','121062','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(463788,'йнпюакхмю юкейяюмдпю цюбпхкнбмю         ','111268','ф',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(536211,'кнцхмнб кенмрхи яелемнбхв               ','010463','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(663788,'йсреонб кенонкэд ярюмхякюбнбхв          ','031062','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(136223,'хцмюрэеб ксйэъм теднпнбхв               ','110665','л',
'0','000401','03',1962902,'00','86','00','93')
go
insert poss values
(463775,'екэжхмю юммю ебцемэебмю                 ','141267','ф',
'1','000401','03',1962902,'00','86','00','93')
go
insert poss values
(263773,'цпнлнбхв люйюп ъйнбкебхв                ','121265','л',
'0','000401','03',1962902,'00','86','00','93')
go
insert poss values
(663772,'цнпаювеб люпршм юапюлнбхв               ','151262','л',
'0','000401','03',1962902,'00','86','00','93')
go
insert poss values
(263771,'ононбхв лхрпнтюм юкейяюмдпнбхв          ','160757','л',
'2','000401','03',1962902,'00','86','00','93')
go
insert poss values
(663770,'ьюоньмхйнб лнхяеи юкейяеебхв            ','220668','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(263769,'рскхянб мхйюмнп юмюрнкэебхв             ','271162','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(336230,'фсвйхм мхйндхл юмдпеебхв                ','020361','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(463769,'пелхгнб нмхяхл юмрнмнбхв                ','260566','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(536230,'кшяжнб оюмрекеи юпйюдэебхв              ','110366','л',
'0','000401','03',1962902,'00','87','06','94')
go
insert poss values
(663769,'цюглюмнб оерп ютюмюяэебхв               ','010566','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(336231,'лнхяееб онрюо анпхянбхв                 ','030264','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(463768,'люкхйнб пхвюпд бюдхлнбхв                ','200365','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(536231,'йюгювемйн пнлюм бюкемрхмнбхв            ','300867','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(136232,'опеямъйнб яюбекхи бюкепэебхв            ','280463','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(263767,'цюяоюпъм яебюярэъм бюкепэъмнбхв         ','251267','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(336232,'жшаю яепцеи бюяхкэебхв                  ','141268','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(463767,'рхунмнб янкнлнм бхйрнпнбхв              ','200268','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(536232,'мхйскхм рюпюя бхрюкэебхв                ','201067','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(663767,'онмйпюрнб рхлсп бкюдхлхпнбхв            ','010168','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(136233,'днкхм скэъм бкюдхякюбнбхв               ','271167','л',
'0','000401','03',1962902,'00','87','06','94')
go
insert poss values
(336233,'рнкйсмнб теднр бкюдкемнбхв              ','230167','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(463766,'онреухм тнлю бяебнкнднбхв               ','080461','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(663766,'цнкнбмеб упхярнтнп бъвеякюбнбхв         ','191167','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(136234,'лхьювеб чкхюм цюбпхкнбхв                ','010367','л',
'0','000401','03',1962902,'00','87','06','94')
go
insert poss values
(263765,'яйювйнб ъйнб цеммюдхебхв                ','120366','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(336234,'ьекеовхйнб юапюл цепюяхлнбхв            ','020466','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(463765,'ъпшцхм юбепэъм цпхцнпэебхв              ','100168','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(536234,'ялхпмнб юцютнм длхрпхебхв               ','130468','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(663765,'упхрнб юдюл етхлнбхв                    ','170567','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(263764,'юмрхонб юкейяюмдп гхмнбэебхв            ','050667','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(336235,'лспсцнб юкейяеи хцнпебхв                ','030468','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(463764,'уюипскхм юмдпеи йнмярюмрхмнбхв          ','120268','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(536235,'рчкемхмю гнъ юкейяюмдпнбмю              ','110364','ф',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(663764,'ъьхм юпяемхи кэбнбхв                    ','011067','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(263763,'ьебжнб юпухо кенмхднбхв                 ','260264','л',
'0','000401','03',1962902,'00','87','06','93')
go
insert poss values
(265406,'рчкемхм анпхя ксйэъмнбхв                ','170665','л',
'0','000405','03',1962944,'09','90','09','95')
go
insert poss values
(263720,'кебхмю люцдюкхмю юмрнмнбмю              ','220565','ф',
'0','000405','03',1962944,'08','87','09','93')
go
insert poss values
(463718,'асуюпхм бемхюлхм люрбеебхв              ','120568','л',
'0','000405','03',1962944,'08','87','09','93')
go
insert poss values
(536284,'яспйюмнб бхрюкхи лхпнякюбнбхв           ','251067','л',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(663715,'упюлнбю репегю анпхянбмю                ','021065','ф',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(136285,'юмдпееб цемпху лнхяеебхв                ','190966','л',
'0','000405','03',1962944,'08','88','09','94')
go
insert poss values
(463714,'днпньемйн ъдбхцю бюкемрхмнбмю           ','010167','ф',
'0','000405','03',1962944,'08','88','09','94')
go
insert poss values
(536285,'йсгмежнбю юцмхъ бюкепэъмнбмю            ','010569','ф',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(663714,'ебярхцмеебю юкебрхмю бхйрнпнбмю         ','170863','ф',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(136286,'лербеебю юкейяюмдпю бкюдхлхпнбмю        ','170567','ф',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(263713,'рхрнлхп юккю бкюдкемнбмю                ','221064','ф',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(463713,'кенмнбхв ебцемхи яепцеебхв              ','010162','л',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(536286,'псякюмнбю юмцекхмю цеммюдхебмю          ','220265','ф',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(663713,'гюуюпнбю юммю цепюяхлнбмю               ','110662','ф',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(136287,'йспюбкебю юмрнмхмю цпхцнпэебмю          ','260568','ф',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(263712,'уюпюрэъм етпел юапюлнбхв                ','080462','л',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(536287,'йспюбкеб хбюм юкейяюмдпнбхв             ','090667','л',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(663712,'йюяюрйхм хкэъ юкейяеебхв                ','130465','л',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(136288,'лхпнмнб хоонкхр юмюрнкэебхв             ','060462','л',
'0','000403','03',1962944,'08','88','09','93')
go
insert poss values
(263711,'фхцсмнб йюяэъм юмдпеебхв                ','121062','л',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(336288,'бшянжйхи йнмдпюрхи юмрнмнбхв            ','150169','л',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(463711,'онксмхмю хмеяяю хбюмнбмю                ','220562','ф',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(536288,'хглюикнб кенмхд ютюмюяэебхв             ','010164','л',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(663711,'онксмхм ксйэъм анпхянбхв                ','230567','л',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(136289,'йсрхйнб люйяхл бюдхлнбхв                ','120168','л',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(263710,'аюпшйхм люпршм бюкемрхмнбхв             ','030270','л',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(536289,'мхйнкюеб лхрпнтюм бюкепэебхв            ','100564','л',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(663710,'йнпнкеб лнхяеи бюкепэъмнбхв             ','140965','л',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(136290,'йнагнм мхйюмнп бюяхкэебхв               ','280467','л',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(263709,'дсдйю нмхяхл бхрюкэебхв                 ','270865','л',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(336290,'яхднпйхм оюмрекеи бкюдхлхпнбхв          ','140166','л',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(463709,'мхйсьхм оерп бкюдхякюбнбхв              ','070167','л',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(536290,'хбюмйхм онрюо бкюдкемнбхв               ','160766','л',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(663709,'яохжхм пхвюпд бяебнкнднбхв              ','130966','л',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(136291,'яйсдюрхм пнлюм бъвеякюбнбхв             ','300368','л',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(263708,'епелхмю юбпнпю мхйхрхвмю                ','281269','ф',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(336291,'ярнкъпнбю юхдю мхйхтнпнбмю              ','040662','ф',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(463708,'ярнкъпнб яепцеи ценпцхебхв              ','080465','л',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(536291,'ьнпхм янкнлнм цепюяхлнбхв               ','141268','л',
'0','000403','03',1962944,'08','88','09','93')
go
insert poss values
(663708,'аюдскхм рюпюя цеплюмнбхв                ','281266','л',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(136292,'кюореб рхлсп цпхцнпэебхв                ','141266','л',
'0','003102','03',1962944,'08','88','09','94')
go
insert poss values
(536292,'люкюунбю гкюрю пнлюмнбмю                ','091266','ф',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(663707,'люкюунб теднр длхрпхебхв                ','261064','л',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(136293,'ондкеямши тнлю ебцемэебхв               ','040469','л',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(336293,'вслхвеб упхярнтнп етхлнбхв              ','270369','л',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(536293,'йспьюйнб чкхюм гюуюпнбхв                ','170969','л',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(663706,'гюжеохмю мюхмю яепцеебмю                ','121261','ф',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(336294,'лсяяюпшцхм юапюл хцнпебхв               ','240563','л',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(536294,'рпнжйхи юбепэъм йхпхккнбхв              ','121170','л',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(136295,'йкхлюмнбю пебеййю чпэебмю               ','131264','ф',
'0','000405','03',1962944,'08','88','09','93')
go
insert poss values
(136314,'кнцхмнбю пецхмю ъпнякюбмю               ','270768','ф',
'0','000402','03',1963052,'00','87','06','94')
go
insert poss values
(263685,'йнпюакхмю ьюпкнррю юапюлнбмю            ','000068','ф',
'0','000402','03',1963052,'00','87','06','95')
go
insert poss values
(336314,'онкершйхмю щлхкхъ юкейяюмдпнбмю         ','000060','ф',
'0','000402','03',1963052,'00','87','06','94')
go
insert poss values
(463685,'яхмебю юцмхъ юмюрнкэебмю                ','000069','ф',
'0','000402','03',1963052,'00','87','06','94')
go
insert poss values
(463682,'вюдхмю юкебрхмю юмрнмнбмю               ','260566','ф',
'0','000402','03',1963052,'00','85','06','93')
go
insert poss values
(536318,'ононбю юкейяюмдпю ютюмюяэебмю           ','030467','ф',
'0','000401','03',1963052,'00','86','06','93')
go
insert poss values
(663681,'ьюоньмхйнбю юккю бюдхлнбмю              ','110168','ф',
'0','000401','03',1963052,'00','86','00','94')
go
insert poss values
(136319,'люякнб юпухо ябернгюпнбхв               ','050867','л',
'0','000401','03',1963052,'00','86','00','94')
go
insert poss values
(263680,'ьюрнбю юмцекхмю бюяхкэебмю              ','300567','ф',
'0','000404','03',1963052,'00','86','00','93')
go
insert poss values
(463680,'кшяжнбю юммю бхрюкэебмю                 ','120267','ф',
'0','000401','03',1963052,'00','86','00','93')
go
insert poss values
(663680,'осцювебю юмрнмхмю бкюдхякюбнбмю         ','160368','ф',
'0','000401','03',1963052,'00','86','06','94')
go
insert poss values
(136320,'йюгюйнбю юмтхяю бяебнкнднбмю            ','300668','ф',
'0','000401','03',1963052,'00','86','00','93')
go
insert poss values
(336320,'опеямъйнбю юпхюдмю цюбпхкнбмю           ','070767','ф',
'0','000401','03',1963052,'00','86','00','94')
go
insert poss values
(536320,'цюяоюпъм бюкепхъ цеммюдхебмю            ','230367','ф',
'0','000401','03',1963052,'00','86','00','93')
go
insert poss values
(663679,'жшаю бепнмхйю ценпцхебмю                ','170765','ф',
'0','000401','03',1963052,'00','86','00','93')
go
insert poss values
(136321,'рхунмнбю бкюдкемю цепюяхлнбмю           ','300968','ф',
'0','000402','03',1963052,'00','86','00','93')
go
insert poss values
(463678,'мхйскхмю ебцемхъ цеплюмнбмю             ','180468','ф',
'0','000402','03',1963052,'00','86','00','93')
go
insert poss values
(536321,'оюмйпюрнбю екемю цпхцнпэебмю            ','210368','ф',
'0','000402','03',1963052,'00','86','00','93')
go
insert poss values
(263677,'днкхмю гхмюхдю дюбшднбмю                ','151168','ф',
'0','000402','03',1963052,'00','86','00','93')
go
insert poss values
(336322,'рнкйсмнбю хпюхдю длхрпхебмю             ','161067','ф',
'0','000403','03',1963052,'00','86','00','93')
go
insert poss values
(536322,'онйнпяйхи ебднйхл ютюмюяэебхв           ','141269','л',
'0','000403','03',1963052,'00','86','06','94')
go
insert poss values
(663677,'цнкнбмебю йяемхъ етхлнбмю               ','190564','ф',
'0','000403','03',1963052,'00','86','00','93')
go
insert poss values
(136323,'делэъмнбю кчанбэ гюуюпнбмю              ','030467','ф',
'0','000403','03',1963052,'00','86','06','93')
go
insert poss values
(136325,'анапнб хбюм бюкемрхмнбхв                ','010267','л',
'0','000401','03',1963052,'00','87','09','93')
go
insert poss values
(263674,'яхмхжшмю люпхъ хбюмнбмю                 ','240168','ф',
'0','000401','03',1963052,'00','87','09','93')
go
insert poss values
(336325,'опнмхм хоонкхр бюкепэъмнбхв             ','170668','л',
'0','000401','03',1963052,'00','87','06','94')
go
insert poss values
(463674,'юкеухмю нкхлохюдю хкэхмхвмю             ','260269','ф',
'0','000401','03',1963052,'00','87','09','93')
go
insert poss values
(536325,'аюаемйн пецхмю йхпхккнбмю               ','160868','ф',
'0','000401','03',1963052,'00','87','09','93')
go
insert poss values
(136326,'йпюохмю яберкюмю йнмярюмрхмнбмю         ','010868','ф',
'0','000402','03',1963052,'00','87','09','93')
go
insert poss values
(263673,'кшйнбю яреккю йсглхмхвмю                ','130609','ф',
'0','000402','03',1963052,'00','87','09','93')
go
insert poss values
(463673,'уюипскхмю рюлюпю кэбнбмю                ','050367','ф',
'0','000402','03',1963052,'00','87','09','93')
go
insert poss values
(536326,'анпхянбю щккю кенмхднбмю                ','170768','ф',
'0','000402','03',1963052,'00','87','06','94')
go
insert poss values
(663673,'ьбеднбю чкхъ ксйэъмнбмю                 ','190369','ф',
'0','000402','03',1963052,'00','87','09','93')
go
insert poss values
(263672,'юкеьхм лхрпнтюм бъвеякюбнбхв            ','041268','л',
'0','000402','03',1963052,'00','87','09','93')
go
insert poss values
(463672,'йсжюмйхмю юкхяю люрбеебмю               ','030968','ф',
'0','000404','03',1963052,'00','87','09','93')
go
insert poss values
(536327,'ьбеднб мхйюмнп цеммюдхебхв              ','070469','л',
'0','000401','03',1963052,'00','87','09','93')
go
insert poss values
(663672,'ашйнб мхйндхл ценпцхебхв                ','120970','л',
'0','000401','03',1963052,'00','87','09','93')
go
insert poss values
(265579,'рпнимнб яреоюм цпхцнпэебхв              ','240270','л',
'0','001702','05',0419569,'09','89','03','93')
go
insert poss values
(465579,'йюлемяйхи рхлнтеи дюбшднбхв             ','121160','л',
'0','001702','05',0419569,'09','89','03','94')
go
insert poss values
(534420,'онмюлнпеб рпнтхл длхрпхебхв             ','010572','л',
'0','001702','05',0419569,'09','89','03','93')
go
insert poss values
(665579,'яюммхйнбю мюхмю бюкемрхмнбмю            ','300571','ф',
'0','001702','05',0419569,'09','89','03','93')
go
insert poss values
(134421,'пегхм тхкхоо етхлнбхв                   ','070568','л',
'0','001702','05',0419569,'09','89','03','93')
go
insert poss values
(334421,'аюаюебю яюахмю бюкепэъмнбмю             ','010471','ф',
'0','001702','05',0419569,'09','89','03','93')
go
insert poss values
(465578,'жберйнб щлхкэ гхмнбэебхв                ','260771','л',
'0','001702','05',0419569,'09','89','03','93')
go
insert poss values
(534421,'йнгшпеб чпхи хбюмнбхв                   ','181271','л',
'0','001702','05',0419569,'09','89','03','93')
go
insert poss values
(665578,'йспьюйнб юапюл хкэхв                    ','091171','л',
'0','001702','05',0419569,'09','89','03','93')
go
insert poss values
(134422,'унпеб юцютнм кэбнбхв                    ','090172','л',
'0','001702','05',0419569,'09','89','03','93')
go
insert poss values
(442129,'мняйнб юдюл ксйэъмнбхв                  ','000073','л',
'0','001702','05',0419569,'08','91','08','95')
go
insert poss values
(146116,'пнярюпнонб юкейяюмдп люрбеебхв          ','020875','л',
'0','001702','05',0419569,'09','90','03','94')
go
insert poss values
(253883,'йкхлюмнб юкейяеи лхуюикнбхв             ','291264','л',
'0','001702','05',0419569,'09','90','03','94')
go
insert poss values
(346116,'кнцхмнб юкэаепр мхйхрхв                 ','131065','л',
'0','001702','05',0419569,'09','90','03','94')
go
insert poss values
(453883,'йсреонб юкэтпед мхйнкюебхв              ','251270','л',
'0','001702','05',0419569,'09','90','03','94')
go
insert poss values
(546116,'юмдпеебю юммю етхлнбмю                  ','200270','ф',
'0','001702','05',0419569,'09','90','03','94')
go
insert poss values
(653883,'хбюмйнбю юмрнмхмю гхмнбэебмю            ','230368','ф',
'1','001702','05',0419569,'09','90','03','94')
go
insert poss values
(146117,'цпнлнбхв юмрхо ябернгюпнбхв             ','020672','л',
'0','001702','05',0419569,'09','90','03','94')
go
insert poss values
(253882,'анайнб юмрнм яелемнбхв                  ','130776','л',
'0','001702','05',0419569,'09','90','03','94')
go
insert poss values
(346117,'екэжхм юпхярюпу ярюмхякюбнбхв           ','030273','л',
'0','001702','05',0419569,'09','90','03','94')
go
insert poss values
(453882,'ьюоньмхйнб юпйюдхи теднпнбхв            ','020274','л',
'0','001702','05',0419569,'09','90','03','94')
go
insert poss values
(546117,'йпньйнб юпмнкэд щдсюпднбхв              ','020873','л',
'0','001702','05',0419569,'09','90','03','94')
go
insert poss values
(653882,'пелхгнб юпяемхи ъйнбкебхв               ','150576','л',
'0','001702','05',0419569,'09','90','03','94')
go
insert poss values
(146118,'осцювеб ютюмюяхи юапюлнбхв              ','150875','л',
'0','001702','05',0419569,'09','90','03','94')
go
insert poss values
(253881,'аекнсянб апнмхякюб юкейяюмдпнбхв        ','150874','л',
'0','001702','05',0419569,'09','90','03','94')
go
insert poss values
(346118,'йюгюйнб бюкепхи юкейяеебхв              ','290674','л',
'0','001702','05',0419569,'09','90','03','94')
go
insert poss values
(453881,'мюцнпмнб бхйемрхи юмюрнкэебхв           ','150773','л',
'0','001702','05',0419569,'09','90','03','94')
go
insert poss values
(546118,'лхмюеб бкюдхлхп юмдпеебхв               ','110875','л',
'0','001702','05',0419569,'09','90','03','94')
go
insert poss values
(653881,'цсяеб бъвеякюб юмрнмнбхв                ','100874','л',
'0','001702','05',0419569,'09','90','03','94')
go
insert poss values
(146119,'скэъмнб ценпцхи юпйюдэебхв              ','010274','л',
'0','001702','05',0419569,'09','90','03','94')
go
insert poss values
(346789,'лнпдчйнб цкеа ютюмюяэебхв               ','290669','л',
'0','001702','05',0419569,'09','90','03','94')
go
insert poss values
(147251,'йсйкювеб дюмхкю анпхянбхв               ','040767','л',
'0','001702','05',0419569,'09','89','03','93')
go
insert poss values
(252748,'вепмши длхрпхи бюдхлнбхв                ','140866','л',
'0','001702','05',0419569,'09','89','03','93')
go
insert poss values
(347251,'дпсфхмхм ецнп бюкемрхмнбхв              ','190366','л',
'0','001702','05',0419569,'09','89','03','93')
go
insert poss values
(452748,'яемвхм елекэъм бюкепэебхв               ','280764','л',
'0','001702','05',0419569,'09','89','03','93')
go
insert poss values
(547251,'онйнпяйхи гюуюп бюкепэъмнбхв            ','100971','л',
'0','001702','05',0419569,'09','89','03','93')
go
insert poss values
(652748,'укеаюкхм хцмюр бюяхкэебхв               ','160969','л',
'0','001702','05',0419569,'09','89','03','93')
go
insert poss values
(147252,'яюуюпнб хмнйемрхи бхйрнпнбхв            ','090972','л',
'0','001702','05',0419569,'00','89','03','93')
go
insert poss values
(252747,'анапнб хяхднп бхрюкэебхв                ','100270','л',
'0','001702','05',0419569,'00','89','03','93')
go
insert poss values
(347252,'оерпнб йхпхкк бкюдхлхпнбхв              ','080671','л',
'0','001702','05',0419569,'00','89','03','93')
go
insert poss values
(548747,'опнмхм йнмярюмрхм бкюдхякюбнбхв         ','080370','л',
'0','001702','05',0419569,'09','91','06','96')
go
insert poss values
(148748,'ъпшцхм кеб бкюдкемнбхв                  ','220570','л',
'0','001702','05',0419569,'09','91','06','96')
go
insert poss values
(451252,'йпюохм кенмрхи бяебнкнднбхв             ','051270','л',
'0','001702','05',0419569,'09','91','06','96')
go
insert poss values
(151751,'упхрнб люпюр цюбпхкнбхв                 ','000073','л',
'0','001702','05',0419569,'08','91','08','95')
go
insert poss values
(534438,'лнпнгнб люрбеи цеммюдхебхв              ','120766','л',
'0','001705','05',0471536,'09','89','02','93')
go
insert poss values
(665561,'лспсцнб мюгюп цепюяхлнбхв               ','030369','л',
'0','001405','05',0471536,'09','89','02','93')
go
insert poss values
(134439,'юкеьхм мхйхрю цеплюмнбхв                ','011071','л',
'0','002709','05',0471536,'09','89','02','93')
go
insert poss values
(265560,'аюаюеб мхйнкюи цпхцнпэебхв              ','301263','л',
'0','001705','05',0471536,'09','89','02','93')
go
insert poss values
(256985,'епелхмю йкюпхяю юмюрнкэебмю             ','170168','ф',
'0','000101','05',0471536,'09','90','06','93')
go
insert poss values
(543014,'ярнкъпнбю кюдю юмдпеебмю                ','291071','ф',
'0','000101','05',0471536,'09','90','06','93')
go
insert poss values
(543171,'йсжюмйхм окюрнм ебцемэебхв              ','110669','л',
'0','000101','05',0471536,'09','90','06','93')
go
insert poss values
(543199,'цпнлнб опнйнтхи етхлнбхв                ','170966','л',
'0','000101','05',0471536,'09','90','06','93')
go
insert poss values
(343200,'йнялнделэъмяйхи пнаепр гюуюпнбхв        ','071263','л',
'0','000101','05',0471536,'09','90','06','93')
go
insert poss values
(656799,'ъмйхм пнярхякюб гхмнбэебхв              ','251268','л',
'0','000101','05',0471536,'09','90','06','93')
go
insert poss values
(544479,'йнквхм яюлянм хбюмнбхв                  ','260573','л',
'0','001405','05',0471536,'09','90','02','94')
go
insert poss values
(655519,'нпкнб яелем хцнпебхв                    ','080672','л',
'0','001405','05',0471536,'09','90','02','94')
go
insert poss values
(144482,'яюбхм яхлнм йнмярюмрхмнбхв              ','281173','л',
'0','001405','05',0471536,'09','90','02','94')
go
insert poss values
(544483,'упюлнб янкнлнм кэбнбхв                  ','300172','л',
'0','001405','05',0471536,'09','90','02','94')
go
insert poss values
(655480,'вхмднпхм ярюмхякюб ксйэъмнбхв           ','220862','л',
'0','000101','05',0471536,'09','90','06','93')
go
insert poss values
(453585,'пнярюпнонбю юккю бкюдкемнбмю            ','010972','ф',
'0','000101','05',0471536,'09','90','06','93')
go
insert poss values
(546414,'йкхлюмнбю юмюярюяхъ бъвеякюбнбмю        ','140769','ф',
'0','000101','05',0471536,'09','90','06','93')
go
insert poss values
(653585,'ебярецмееб репемрхи мхйхрхв             ','000000','л',
'0','000101','05',0471536,'09','90','06','93')
go
insert poss values
(146415,'люрбееб рхлнтеи мхйнкюебхв              ','130271','л',
'0','000101','05',0471536,'09','90','06','93')
go
insert poss values
(253584,'рхрнлхп рхлсп оюбкнбхв                  ','221161','л',
'0','000101','05',0471536,'09','90','06','93')
go
insert poss values
(346415,'йнлхяяюпнбю юмтхяю длхрпхебмю           ','180570','ф',
'0','000101','05',0471536,'09','90','06','93')
go
insert poss values
(453584,'яхмебю юпхюдмю етхлнбмю                 ','160871','ф',
'0','000101','05',0471536,'09','90','06','93')
go
insert poss values
(546415,'гюуюпнб скэъм яелемнбхв                 ','300571','л',
'0','000101','05',0471536,'09','90','06','93')
go
insert poss values
(347204,'йспюбкеб сярхм ярюмхякюбнбхв            ','290759','л',
'0','001405','05',0471536,'09','89','02','93')
go
insert poss values
(452795,'днцхкеб теднп теднпнбхв                 ','101264','л',
'2','001405','05',0471536,'00','89','02','93')
go
insert poss values
(547351,'фхцсмнб теднр щдсюпднбхв                ','050264','л',
'0','000101','05',0471536,'02','90','06','93')
go
insert poss values
(151568,'опнуюмнб текхйя ъйнбкебхв               ','021265','л',
'0','001405','05',0471536,'07','90','02','94')
go
insert poss values
(248431,'онксмхм уюпхрнм юапюлнбхв               ','310368','л',
'0','001405','05',0471536,'09','90','02','93')
go
insert poss values
(351568,'йсрхйнб щлхкэ юкейяюмдпнбхв             ','281269','л',
'0','001405','05',0471536,'05','90','02','93')
go
insert poss values
(448431,'аюпшйхм чпхи юкейяеебхв                 ','071265','л',
'0','001405','05',0471536,'09','90','02','93')
go
insert poss values
(551568,'онмюпнбяйхи юапюл юмдпеебхв             ','100663','л',
'2','001405','05',0471536,'03','91','02','93')
go
insert poss values
(648431,'йюкхмхм юбепэъм юпйюдэебхв              ','311060','л',
'2','001405','05',0471536,'02','91','02','93')
go
insert poss values
(151569,'яхднпхм юцютнм анпхянбхв                ','040267','л',
'0','001405','05',0471536,'12','90','02','93')
go
insert poss values
(248430,'мхйсьхм юдюл бюкемрхмнбхв               ','040267','л',
'0','001405','05',0471536,'12','90','02','93')
go
insert poss values
(351569,'йсйкювебю хмеяяю пнлюмнбмю              ','191266','ф',
'0','002709','05',0471536,'10','90','02','93')
go
insert poss values
(448430,'яйсдюрхм юкейяеи бхйрнпнбхв             ','150661','л',
'0','002709','05',0471536,'01','91','02','93')
go
insert poss values
(551569,'рпнимнб юкэаепр бкюдхлхпнбхв            ','130967','л',
'0','001705','05',0471536,'12','90','02','93')
go
insert poss values
(648430,'ярнкъпнб юкэтпед бкюдкемнбхв            ','070170','л',
'0','001705','05',0471536,'05','90','02','93')
go
insert poss values
(151570,'оерпнбю йюкепхъ теднпнбмю               ','140769','ф',
'0','000101','05',0471536,'09','90','06','93')
go
insert poss values
(248429,'кюореб юмдпеи цеммюдхебхв               ','060465','л',
'0','000101','05',0471536,'02','91','06','93')
go
insert poss values
(351570,'жберйнб юмрхо цепюяхлнбхв               ','070266','л',
'0','000101','05',0471536,'02','91','06','93')
go
insert poss values
(448429,'вслхвеб юпмнкэд дюбшднбхв               ','080866','л',
'0','000101','05',0471536,'02','91','06','93')
go
insert poss values
(551570,'йспьюйнб юпрсп длхрпхебхв               ','130367','л',
'0','000101','05',0471536,'02','91','06','93')
go
insert poss values
(249353,'ймъгеб анцдюм ебцемэебхв                ','060370','л',
'0','001405','05',0471536,'09','91','06','95')
go
insert poss values
(548742,'гюжеохм бюдхл етхлнбхв                  ','020671','л',
'0','000101','05',0471536,'09','91','06','96')
go
insert poss values
(265552,'унпеб бюяхкхи гюуюпнбхв                 ','150569','л',
'0','001401','03',0471545,'00','88','09','93')
go
insert poss values
(334447,'фсйнбяйхи бхйрнп гхмнбэебхв             ','220269','л',
'0','001401','03',0471545,'00','88','09','93')
go
insert poss values
(534447,'рпнжйхи бкюдхякюб хбюмнбхв              ','220172','л',
'0','001401','03',0471545,'00','88','09','93')
go
insert poss values
(665552,'пнярюпнонб цеммюдхи хцнпебхв            ','121068','л',
'0','003115','03',0471545,'00','88','09','93')
go
insert poss values
(134448,'йюпонб цепюяхл хкэхв                    ','230469','л',
'0','003115','03',0471545,'00','88','09','93')
go
insert poss values
(265551,'йюкхрхм цпхцнпхи йхпхккнбхв             ','021168','л',
'0','003115','03',0471545,'00','88','09','93')
go
insert poss values
(334448,'рчкемхмю щллю бюкемрхмнбмю              ','161069','ф',
'0','003116','03',0471545,'00','88','09','93')
go
insert poss values
(465551,'епелееб ебцемхи йсглхв                  ','240368','л',
'0','003116','03',0471545,'00','88','09','93')
go
insert poss values
(534448,'цсыхм екхяеи кэбнбхв                    ','120566','л',
'0','003116','03',0471545,'00','88','09','93')
go
insert poss values
(134449,'хцмюрэеб етхл кенмхднбхв                ','260767','л',
'0','003116','03',0471545,'00','88','09','93')
go
insert poss values
(334449,'люрчьхм гхмнбхи ксйэъмнбхв              ','230969','л',
'0','003116','03',0471545,'00','88','09','93')
go
insert poss values
(465550,'хапюцхлнб хцнпэ люйяхлнбхв              ','110569','л',
'0','003116','03',0471545,'00','88','09','93')
go
insert poss values
(534449,'цпнлнбхв хняхт люрбеебхв                ','260966','л',
'0','003116','03',0471545,'00','88','09','93')
go
insert poss values
(665550,'аеганпнднб йюгхлхп лхпнякюбнбхв         ','310769','л',
'0','003116','03',0471545,'00','88','09','93')
go
insert poss values
(134450,'яелеухмю хплю бкюдкемнбмю               ','290369','ф',
'0','002709','03',0471545,'00','88','09','93')
go
insert poss values
(265549,'днпньемйн йкеноюрпю бяебнкнднбмю        ','080769','ф',
'0','002709','03',0471545,'00','88','09','93')
go
insert poss values
(334450,'ксфйнб кенмюпд мхйхрхв                  ','310869','л',
'0','003115','03',0471545,'00','88','09','93')
go
insert poss values
(265548,'люякнб кенонкэд мхйхтнпнбхв             ','260567','л',
'0','003116','03',0471545,'00','88','09','93')
go
insert poss values
(334451,'аксанбю нйяюмю цеммюдхебмю              ','060367','ф',
'0','003116','03',0471545,'00','88','09','93')
go
insert poss values
(465548,'ьюрнб люпй нкецнбхв                     ','060369','л',
'0','003115','03',0471545,'00','88','09','93')
go
insert poss values
(534451,'цсдйнб лхпнм оюбкнбхв                   ','270469','л',
'0','003115','03',0471545,'00','88','09','93')
go
insert poss values
(665548,'кюгаейнбю щкенмнпю цеплюмнбмю           ','050571','ф',
'0','002709','03',0471545,'00','88','09','93')
go
insert poss values
(134452,'осцювеб мюпйхя пнлюмнбхв                ','070762','л',
'1','003115','03',0471545,'00','88','09','93')
go
insert poss values
(334455,'кнмнбюъ юцмхъ длхрпхебмю                ','121170','ф',
'0','003116','03',0471545,'00','87','07','93')
go
insert poss values
(265543,'жшокюйнбю юкебрхмю етхлнбмю             ','230770','ф',
'0','002709','03',0471545,'00','89','07','94')
go
insert poss values
(665543,'жшаю нкец рхлнтеебхв                    ','260271','л',
'0','002709','03',0471545,'00','89','06','94')
go
insert poss values
(134457,'лнпдчйнб нмхяхл тхкхоонбхв              ','070571','л',
'0','002709','03',0471545,'00','89','06','94')
go
insert poss values
(265542,'онмйпюрнб нярюо чпэебхв                 ','090370','л',
'0','003116','03',0471545,'00','89','06','94')
go
insert poss values
(334457,'яемвхм оюунл юапюлнбхв                  ','290272','л',
'0','001809','03',0471545,'00','89','06','94')
go
insert poss values
(465542,'онйнпяйхи онкхйюпо юкейяюмдпнбхв        ','100471','л',
'0','001809','03',0471545,'00','89','06','94')
go
insert poss values
(534457,'укеаюкхм опнунп юкейяеебхв              ','050964','л',
'0','003115','03',0471545,'00','89','06','94')
go
insert poss values
(134458,'яюуюпнб пндхнм юмюрнкэебхв              ','140864','л',
'0','001401','03',0471545,'00','89','06','94')
go
insert poss values
(265541,'анапнб псякюм юмдпеебхв                 ','170871','л',
'0','001401','03',0471545,'00','89','06','94')
go
insert poss values
(465541,'оерпнб ябърнякюб юмрнмнбхв              ','251170','л',
'0','001402','03',0471545,'00','89','06','94')
go
insert poss values
(534458,'опнмхм яепютхл юпйюдэебхв               ','230770','л',
'0','001402','03',0471545,'00','89','06','94')
go
insert poss values
(665541,'йсгэлхмю хмеяяю лхпнякюбнбмю            ','240970','ф',
'0','002709','03',0471545,'00','89','06','94')
go
insert poss values
(134459,'онмнпнбяйюъ хпхмю лхуюикнбмю            ','280968','ф',
'0','002709','03',0471545,'00','89','06','94')
go
insert poss values
(265540,'кшяйнб рхлнтеи бюдхлнбхв                ','030570','л',
'0','001402','03',0471545,'00','89','06','94')
go
insert poss values
(334459,'упхрнб рпнтхл бюкемрхмнбхв              ','290370','л',
'0','001401','03',0471545,'00','89','06','94')
go
insert poss values
(465540,'йюкюьмхйнб тхкхоо бюкепэъмнбхв          ','020770','л',
'0','001401','03',0471545,'00','89','06','94')
go
insert poss values
(534459,'лспсцнб уюпхрнм бюяхкэебхв              ','300770','л',
'0','002709','03',0471545,'00','89','06','94')
go
insert poss values
(265539,'юкеьхм щлхкэ бхйрнпнбхв                 ','150470','л',
'0','002709','03',0471545,'00','89','06','94')
go
insert poss values
(465539,'аюаюеб чпхи бхрюкэебхв                  ','170671','л',
'0','002709','03',0471545,'00','89','06','94')
go
insert poss values
(534460,'ъьхм юапюл бкюдхякюбнбхв                ','040670','л',
'0','002709','03',0471545,'00','89','06','94')
go
insert poss values
(665539,'цпнлнб юбепэъм бяебнкнднбхв             ','070470','л',
'0','002709','03',0471545,'00','89','06','94')
go
insert poss values
(265538,'гюбпюфмнб юцютнм цюбпхкнбхв             ','210270','л',
'0','001401','03',0471545,'00','89','06','94')
go
insert poss values
(334461,'йнквхм юдюл ценпцхебхв                  ','220370','л',
'0','001401','03',0471545,'00','89','06','94')
go
insert poss values
(465538,'кебхм юкейяюмдп цеплюмнбхв              ','270969','л',
'0','003115','03',0471545,'00','89','06','94')
go
insert poss values
(534461,'люкюунбю пхллю щдсюпднбмю               ','231070','ф',
'0','003116','03',0471545,'00','89','06','94')
go
insert poss values
(665538,'яхднпнб юкэаепр ебцемэебхв              ','190470','л',
'0','003116','03',0471545,'00','89','06','94')
go
insert poss values
(534555,'вспйхм ебцемхи юпйюдэебхв               ','220367','л',
'0','003115','03',0471702,'00','88','09','93')
go
insert poss values
(134556,'бюцхм екхяеи ютюмюяэебхв                ','151064','л',
'0','003115','03',0471702,'00','88','09','93')
go
insert poss values
(265443,'йсреонб етхл анпхянбхв                  ','000068','л',
'0','003116','03',0471702,'00','88','09','93')
go
insert poss values
(465410,'люйнбю люиъ хцнпебмю                    ','191159','ф',
'0','000405','03',0481988,'00','87','06','93')
go
insert poss values
(534589,'онкершйхм хцнпэ бюкемрхмнбхв            ','080263','л',
'0','000405','03',0481988,'00','88','09','93')
go
insert poss values
(665410,'йнлхяяюпнб хняхт бюкепэебхв             ','271166','л',
'0','000405','03',0481988,'00','88','09','93')
go
insert poss values
(134590,'йнялнделэъмяйюъ мнммю йнмярюмрхмнбмю    ','220666','ф',
'0','000405','03',0481988,'00','88','09','93')
go
insert poss values
(265409,'ъмйхмю пюхяю йсглхмхвмю                 ','250563','ф',
'0','000405','03',0481988,'00','88','09','93')
go
insert poss values
(452679,'анайнб йсгэлю бхйрнпнбхв                ','000000','л',
'0','000405','03',0481988,'09','90','06','95')
go
insert poss values
(551318,'нпкнбю янтхъ кенмхднбмю                 ','050265','ф',
'0','030023','07',0481988,'11','90','11','94')
go
insert poss values
(151319,'ононбхв кенонкэд бкюдхлхпнбхв           ','050172','л',
'0','000405','03',0481988,'10','90','06','96')
go
insert poss values
(248680,'ьюоньмхйнб люйюп бкюдхякюбнбхв          ','110771','л',
'0','000405','03',0481988,'10','90','06','96')
go
insert poss values
(351319,'рскхянб люпй бкюдкемнбхв                ','150272','л',
'0','000405','03',0481988,'10','90','06','96')
go
insert poss values
(448680,'фсвйхм лхпнм бяебнкнднбхв               ','070470','л',
'0','000405','03',0481988,'10','90','06','96')
go
insert poss values
(551319,'пелхгнб лхуеи бъвеякюбнбхв              ','060870','л',
'0','000405','03',0481988,'12','90','06','95')
go
insert poss values
(648680,'кшяжнб мюпйхя цюбпхкнбхв                ','280967','л',
'0','000405','03',0481988,'12','90','06','95')
go
insert poss values
(151320,'цюглюмнб мхйхтнп цеммюдхебхв            ','020969','л',
'0','000405','03',0481988,'12','90','06','95')
go
insert poss values
(265399,'лнхяееб нкец ценпцхебхв                 ','000073','л',
'0','003104','05',0484753,'00','88','03','93')
go
insert poss values
(134623,'люкхйнб оюбек цепюяхлнбхв               ','000067','л',
'0','003102','03',0492916,'00','88','09','93')
go
insert poss values
(265376,'йюгювемйн оюунл цеплюмнбхв              ','000069','л',
'0','003107','03',0492916,'00','88','09','93')
go
insert poss values
(334623,'опеямъйнб онкхйюпо цпхцнпэебхв          ','000070','л',
'0','003107','03',0492916,'00','88','09','93')
go
insert poss values
(465376,'цюяоюпъм опнунп дюбшднбхв               ','000069','л',
'0','003107','03',0492916,'00','88','09','93')
go
insert poss values
(534623,'жшаю пндхнм длхрпхебхв                  ','000069','л',
'0','003113','03',0492916,'00','88','09','93')
go
insert poss values
(665376,'рхунмнб псякюм ебцемэебхв               ','000070','л',
'0','003113','03',0492916,'00','88','09','94')
go
insert poss values
(134624,'мхйскхм ябърнякюб етхлнбхв              ','000070','л',
'0','003113','03',0492916,'00','88','09','93')
go
insert poss values
(265375,'онмйпюрнб яепютхл гюуюпнбхв             ','000069','л',
'0','003114','03',0492916,'00','88','09','93')
go
insert poss values
(534624,'гюуюпнбю репегю яелемнбмю               ','300967','ф',
'0','003113','03',0492916,'00','88','09','94')
go
insert poss values
(134625,'лхуюкйнбю щкенмнпю яепцеебмю            ','231069','ф',
'0','003114','03',0492916,'00','88','09','93')
go
insert poss values
(265374,'лъцйнбю ъдбхцю ярюмхякюбнбмю            ','220369','ф',
'0','003114','03',0492916,'00','88','09','93')
go
insert poss values
(334625,'фхцсмнбю юцмхъ теднпнбмю                ','270670','ф',
'0','003107','03',0492916,'00','88','09','93')
go
insert poss values
(465374,'анапнб теднр йсглхв                     ','100367','л',
'0','003107','03',0492916,'00','88','09','93')
go
insert poss values
(534625,'оерпнб тнлю кэбнбхв                     ','150160','л',
'0','003107','03',0492916,'00','88','09','93')
go
insert poss values
(665374,'хглюикнбю юпхюдмю чпэебмю               ','180269','ф',
'0','003107','03',0492916,'00','88','09','93')
go
insert poss values
(134626,'онксмхмю бюкепхъ ъйнбкебмю              ','160665','ф',
'0','003107','03',0492916,'00','88','09','93')
go
insert poss values
(334626,'йпюохм ъйнб люйяхлнбхв                  ','270770','л',
'0','003113','03',0492916,'00','89','07','94')
go
insert poss values
(465373,'юмрхонб юдюл лхуюикнбхв                 ','161070','л',
'0','003107','03',0492916,'00','89','06','94')
go
insert poss values
(465372,'люйнб юкэаепр лнхяеебхв                 ','070271','л',
'0','003102','03',0492916,'00','89','05','94')
go
insert poss values
(334628,'йньебни юмдпеи мхйхрхв                  ','000069','л',
'0','000706','03',0492916,'00','89','01','94')
go
insert poss values
(465371,'фсйнб юпхярюпу мхйхтнпнбхв              ','000069','л',
'0','000706','03',0492916,'00','89','01','94')
go
insert poss values
(534628,'мсртскхм юпухо нкецнбхв                 ','000069','л',
'0','000706','03',0492916,'00','89','01','94')
go
insert poss values
(665371,'ъьхм анпхя оюбкнбхв                     ','090272','л',
'0','003114','03',0492916,'00','89','06','94')
go
insert poss values
(134629,'ьебжнб бюкемрхм окюрнмнбхв              ','070471','л',
'0','003114','03',0492916,'00','89','06','94')
go
insert poss values
(265370,'рчкемхм бемхюлхм пнлюмнбхв              ','030671','л',
'0','003113','03',0492916,'00','89','06','94')
go
insert poss values
(334629,'гюбпюфмнб бхрюкхи пнярхякюбнбхв         ','270771','л',
'0','003113','03',0492916,'00','89','06','94')
go
insert poss values
(465370,'асуюпхм бяебнкнд ябернгюпнбхв           ','210271','л',
'0','003113','03',0492916,'00','89','06','94')
go
insert poss values
(451445,'яспйюмнб цемпху ябърнякюбнбхв           ','120269','л',
'0','000706','03',0492916,'09','91','06','96')
go
insert poss values
(148794,'кебхм цеплюм яелемнбхв                  ','151070','л',
'0','003113','03',0492916,'09','91','06','96')
go
insert poss values
(251424,'юмдпееб дюбхд яепцеебхв                 ','230471','л',
'0','003113','03',0492916,'09','91','06','96')
go
insert poss values
(244745,'яюбхм демхя ярюмхякюбнбхв               ','050858','л',
'1','000608','03',0492916,'09','91','06','96')
go
insert poss values
(355254,'яхднпнб ебднйхл рхлнтеебхв              ','000070','л',
'0','003113','03',0492916,'09','91','06','96')
go
insert poss values
(444745,'лнквюмнб екхгюп теднпнбхв               ','010969','л',
'1','000608','03',0492916,'09','91','06','96')
go
insert poss values
(555254,'вхмднпхм етпел тхкхоонбхв               ','040960','л',
'2','000608','03',0492916,'09','91','06','96')
go
insert poss values
(251514,'йсдпъбжеб хбюм щдсюпднбхв               ','000070','л',
'0','000109','03',0492916,'09','91','06','96')
go
insert poss values
(655853,'йнкнъпжеб хкэъ чпэебхв                  ','000061','л',
'0','003113','03',0492916,'09','90','09','95')
go
insert poss values
(544147,'йсгмежнб хоонкхр ъйнбкебхв              ','100667','л',
'0','003113','03',0492916,'09','90','09','95')
go
insert poss values
(146730,'мхйхтнпнб йнмдпюрхи юапюлнбхв           ','030770','л',
'0','003102','03',0492916,'09','90','09','95')
go
insert poss values
(146733,'люрбееб кюбпемрхи юкейяюмдпнбхв         ','060369','л',
'0','003113','03',0492916,'09','90','09','95')
go
insert poss values
(253266,'юпаюйюире кенмхд юкейяеебхв             ','000066','л',
'0','003102','03',0492916,'09','90','09','95')
go
insert poss values
(253264,'сйсомхй ксйэъм юмюрнкэебхв              ','000070','л',
'0','003102','03',0492916,'09','90','09','95')
go
insert poss values
(546745,'пнярюпнонбю хгнкэдю цепюяхлнбмю         ','000067','ф',
'0','000706','03',0492916,'09','90','09','95')
go
insert poss values
(653254,'йюпонбю йкюпхяю цеплюмнбмю              ','000068','ф',
'0','000706','03',0492916,'09','90','09','95')
go
insert poss values
(253239,'цспвемйн лхрпнтюм юпйюдэебхв            ','000071','л',
'0','003107','03',0492916,'09','90','09','95')
go
insert poss values
(146761,'гюуюпнб лнхяеи ютюмюяэебхв              ','000071','л',
'0','003113','03',0492916,'09','90','09','95')
go
insert poss values
(253238,'лхуюкйнб мхйюмнп анпхянбхв              ','000071','л',
'0','003114','03',0492916,'09','90','09','95')
go
insert poss values
(453236,'лъцйнб мхйндхл бюдхлнбхв                ','000070','л',
'0','003102','03',0492916,'09','90','09','95')
go
insert poss values
(334667,'днцхкеб нмхяхл бюкемрхмнбхв             ','220166','л',
'0','003102','03',0492937,'00','88','09','93')
go
insert poss values
(465332,'етпелнб оюмрекеи бюкепэебхв             ','240762','л',
'0','003102','03',0492937,'00','88','09','93')
go
insert poss values
(534667,'яюдюкэяйхи оерп бюкепэъмнбхв            ','120567','л',
'0','003102','03',0492937,'00','88','09','93')
go
insert poss values
(665332,'вюдхмю юцмхъ хцнпебмю                   ','261068','ф',
'0','003102','03',0492937,'00','88','09','93')
go
insert poss values
(134668,'ононбю юкебрхмю йхпхккнбмю              ','091267','ф',
'0','003102','03',0492937,'00','88','09','93')
go
insert poss values
(265331,'аюпшйхм пхвюпд бяебнкнднбхв             ','291268','л',
'0','003101','03',0492937,'00','88','09','93')
go
insert poss values
(334668,'йпньйнбю юккю кенмхднбмю                ','250467','ф',
'0','003101','03',0492937,'00','88','09','93')
go
insert poss values
(465331,'йнагнм пндхнм ценпцхебхв                ','010267','л',
'0','003102','03',0492937,'00','88','09','93')
go
insert poss values
(534668,'хбюьйхм пнлюм цеплюмнбхв                ','040764','л',
'0','003102','03',0492937,'00','88','09','93')
go
insert poss values
(665331,'яхднпйхм пнярхякюб дюбшднбхв            ','000066','л',
'0','003102','03',0492937,'00','88','09','93')
go
insert poss values
(134669,'аюпйнб псякюм ебцемэебхв                ','050667','л',
'0','000706','03',0492937,'00','88','09','93')
go
insert poss values
(265330,'яохжхм яюбекхи гюуюпнбхв                ','000000','л',
'0','000706','03',0492937,'00','88','09','93')
go
insert poss values
(334669,'мхйхрхм яюлянм хбюмнбхв                 ','000063','л',
'0','003102','03',0492937,'00','88','09','93')
go
insert poss values
(465330,'рхунмнбю аеккю пнярхякюбнбмю            ','110862','ф',
'1','003102','03',0492937,'00','88','09','93')
go
insert poss values
(534669,'йсйкювебю бюкемрхмю ябърнякюбнбмю       ','090166','ф',
'0','003102','03',0492937,'00','88','09','93')
go
insert poss values
(665330,'аюдскхм яелем кэбнбхв                   ','140966','л',
'0','003102','03',0492937,'00','88','09','93')
go
insert poss values
(134670,'яемвхмю бюмдю рхлнтеебмю                ','250469','ф',
'0','000706','03',0492937,'00','88','09','93')
go
insert poss values
(265329,'цнкнбмебю бюпбюпю тхкхоонбмю            ','200170','ф',
'0','000706','03',0492937,'00','88','09','93')
go
insert poss values
(334670,'оерпнбю бепнмхйю чпэебмю                ','190568','ф',
'0','000706','03',0492937,'00','88','09','93')
go
insert poss values
(465329,'яхмхжшмю бхйрнпхъ ъпнякюбмю             ','140368','ф',
'0','003103','03',0492937,'00','88','09','93')
go
insert poss values
(534670,'йпеойнб рюпюя нкецнбхв                  ','140369','л',
'0','003103','03',0492937,'00','88','09','93')
go
insert poss values
(665329,'лсяяюпшцхм рхлсп оюбкнбхв               ','000000','л',
'0','003102','03',0492937,'00','88','09','93')
go
insert poss values
(134671,'мняйнб скэъм окюрнмнбхв                 ','000000','л',
'0','003102','03',0492937,'00','88','09','93')
go
insert poss values
(265328,'асуюпхм теднр пнлюмнбхв                 ','000000','л',
'0','003102','03',0492937,'00','88','09','93')
go
insert poss values
(334671,'упхрнбю йюкепхъ юмдпеебмю               ','000000','ф',
'0','000706','03',0492937,'00','88','09','93')
go
insert poss values
(465328,'лнпнгнбю йкюпю юмрнмнбмю                ','000000','ф',
'0','000706','03',0492937,'00','88','09','93')
go
insert poss values
(534671,'вспйхм чкхюм ябърнякюбнбхв              ','000000','л',
'0','000706','03',0492937,'00','88','09','93')
go
insert poss values
(665328,'бюцхм ъйнб яелемнбхв                    ','000000','л',
'0','003107','03',0492937,'00','88','09','93')
go
insert poss values
(134672,'хцмюрэеб юапюл ярюмхякюбнбхв            ','000065','л',
'0','003102','03',0492937,'00','88','09','93')
go
insert poss values
(265327,'йнлхяяюпнб юбепэъм теднпнбхв            ','000067','л',
'0','003102','03',0492937,'00','88','09','93')
go
insert poss values
(334672,'цпнлнбхв юцютнм щдсюпднбхв              ','241071','л',
'0','003102','03',0492937,'00','88','09','93')
go
insert poss values
(465327,'ъмйхмю люпхъ бхрюкэебмю                 ','030967','ф',
'0','003103','03',0492937,'00','88','09','93')
go
insert poss values
(534672,'ксфйнб юкэтпед юапюлнбхв                ','081266','л',
'0','003102','03',0492937,'00','88','09','93')
go
insert poss values
(665327,'нпкнбю нкхлохюдю бкюдхякюбнбмю          ','061169','ф',
'0','003101','03',0492937,'00','88','09','93')
go
insert poss values
(134673,'йпньйнб юпйюдхи юкейяеебхв              ','000000','л',
'0','003102','03',0492937,'00','88','09','93')
go
insert poss values
(334677,'ьюрнб юпрел юмюрнкэебхв                 ','000000','л',
'0','003102','03',0492937,'00','88','09','93')
go
insert poss values
(465322,'хбюмйнбю яреккю бъвеякюбнбмю            ','301169','ф',
'0','000706','03',0492937,'00','88','09','93')
go
insert poss values
(534677,'лнквюмнбю рюлюпю цюбпхкнбмю             ','180970','ф',
'0','000706','03',0492937,'00','88','09','93')
go
insert poss values
(665322,'осцювеб бюкепхи юпйюдэебхв              ','281269','л',
'0','000706','03',0492937,'00','88','09','93')
go
insert poss values
(134678,'йсдпъбжебю чкхъ ценпцхебмю              ','210470','ф',
'0','000706','03',0492937,'00','88','09','93')
go
insert poss values
(265321,'йюгюйнб бкюдхлхп анпхянбхв              ','120761','л',
'0','003104','03',0492937,'00','88','08','93')
go
insert poss values
(465321,'мюцнпмнб бъвеякюб бюдхлнбхв             ','060165','л',
'0','003102','03',0492937,'00','88','08','93')
go
insert poss values
(665321,'лхмюеб ценпцхи бюкемрхмнбхв             ','230265','л',
'0','003102','03',0492937,'00','88','08','93')
go
insert poss values
(134679,'цсяеб цкеа бюкепэебхв                   ','041160','л',
'1','003102','03',0492937,'00','88','08','93')
go
insert poss values
(265320,'скэъмнб дюмхкю бюкепэъмнбхв             ','121054','л',
'0','003102','03',0492937,'00','88','08','93')
go
insert poss values
(334679,'лнпдчйнб длхрпхи бюяхкэебхв             ','000000','л',
'0','003102','03',0492937,'00','88','08','93')
go
insert poss values
(465320,'сйсомхй хгюаеккю етхлнбмю               ','191267','ф',
'0','003102','03',0492937,'00','88','08','93')
go
insert poss values
(534679,'вепмши елекэъм бхрюкэебхв               ','170769','л',
'1','003102','03',0492937,'00','88','08','93')
go
insert poss values
(665320,'дпсфхмхм гюуюп бкюдхлхпнбхв             ','000000','л',
'0','003101','03',0492937,'00','88','08','93')
go
insert poss values
(265319,'яемвхм хцмюр бкюдхякюбнбхв              ','190370','л',
'0','003102','03',0492937,'00','88','08','93')
go
insert poss values
(265292,'онйнпяйхи хмнйемрхи бкюдкемнбхв         ','150465','л',
'0','003110','03',0492942,'00','87','09','93')
go
insert poss values
(334708,'укеаюкхм хяхднп бяебнкнднбхв            ','010568','л',
'0','002904','03',0492942,'00','87','09','93')
go
insert poss values
(534709,'яюуюпнб йхпхкк бъвеякюбнбхв             ','091064','л',
'0','002904','03',0492942,'00','87','09','93')
go
insert poss values
(534730,'анапнб йнмярюмрхм цюбпхкнбхв            ','061165','л',
'0','002904','03',0492942,'00','88','09','93')
go
insert poss values
(665269,'оерпнб кеб цеммюдхебхв                  ','270568','л',
'0','002904','03',0492942,'00','88','09','93')
go
insert poss values
(134731,'яюммхйнб кенонкэд цеплюмнбхв            ','000070','л',
'0','003110','03',0492942,'00','88','09','93')
go
insert poss values
(265268,'кшяйнб ксйэъм дюбшднбхв                 ','000068','л',
'0','003110','03',0492942,'00','88','09','93')
go
insert poss values
(334731,'анпхянб кчанлхп ебцемэебхв              ','000070','л',
'0','003110','03',0492942,'00','88','09','93')
go
insert poss values
(465268,'йюкюьмхйнб люйюп гюуюпнбхв              ','000069','л',
'0','003110','03',0492942,'00','88','09','93')
go
insert poss values
(534731,'йньебни люйяхл хбюмнбхв                 ','000069','л',
'0','003110','03',0492942,'00','88','09','93')
go
insert poss values
(665268,'аюаюеб люпюр хкэхв                      ','000070','л',
'0','003111','03',0492942,'00','88','09','93')
go
insert poss values
(134732,'мсртскхм люпй йнмярюмрхмнбхв            ','000069','л',
'0','003111','03',0492942,'00','88','09','93')
go
insert poss values
(265267,'цпнлнб лхрпнтюм кенмхднбхв              ','000067','л',
'0','000706','03',0492942,'00','88','09','93')
go
insert poss values
(465267,'мхйсьхмю бюкепхъ пнярхякюбнбмю          ','160369','ф',
'0','003110','03',0492942,'00','88','09','93')
go
insert poss values
(534732,'хбюмнбю бепнмхйю ябернгюпнбмю           ','061266','ф',
'0','003110','03',0492942,'00','88','09','93')
go
insert poss values
(134733,'йнквхм мхйндхл люрбеебхв                ','000067','л',
'0','002904','03',0492942,'00','88','09','93')
go
insert poss values
(334733,'нпкнб нмхяхл лхпнякюбнбхв               ','000065','л',
'0','002904','03',0492942,'00','88','09','93')
go
insert poss values
(465266,'дпнанрнб оюмрекеи лхуюикнбхв            ','000064','л',
'0','002904','03',0492942,'00','88','09','93')
go
insert poss values
(134734,'бкюянб оерп лнхяеебхв                   ','000067','л',
'0','002904','03',0492942,'00','88','09','93')
go
insert poss values
(265265,'хбюмнб онрюо мхйхрхв                    ','000070','л',
'0','002904','03',0492942,'00','88','09','93')
go
insert poss values
(465265,'упюлнб пхвюпд мхйхтнпнбхв               ','000067','л',
'0','002904','03',0492942,'00','88','09','93')
go
insert poss values
(534734,'яелеухм пнлюм мхйнкюебхв                ','000064','л',
'0','003110','03',0492942,'00','88','09','93')
go
insert poss values
(665265,'днпньемйн яюбекхи нкецнбхв              ','000064','л',
'0','003110','03',0492942,'00','88','09','93')
go
insert poss values
(134735,'ононб яебюярэъм оюбкнбхв                ','000063','л',
'0','003110','03',0492942,'00','88','09','93')
go
insert poss values
(265264,'асдюмнб яепцеи окюрнмнбхв               ','000065','л',
'0','003110','03',0492942,'00','88','09','93')
go
insert poss values
(665259,'цнксаеб янкнлнм пнлюмнбхв               ','000060','л',
'0','060102','10',0492942,'00','88','11','93')
go
insert poss values
(534742,'кенмнбхв рхлсп ябернгюпнбхв             ','000068','л',
'0','002904','03',0492942,'00','89','09','94')
go
insert poss values
(665257,'кюгаейнб скэъм ябърнякюбнбхв            ','000067','л',
'0','002904','03',0492942,'00','89','09','94')
go
insert poss values
(134743,'рхрнлхп теднр яелемнбхв                 ','000064','л',
'0','000706','03',0492942,'00','89','09','94')
go
insert poss values
(534743,'юохм тнлю яепцеебхв                     ','000068','л',
'0','000706','03',0492942,'00','89','09','94')
go
insert poss values
(665256,'дернвйхм упхярнтнп ярюмхякюбнбхв        ','000065','л',
'0','000706','03',0492942,'00','89','09','94')
go
insert poss values
(265255,'псякюмнб чкхюм рхлнтеебхв               ','000062','л',
'0','002904','03',0492942,'00','89','09','94')
go
insert poss values
(334744,'жшокюйнб ъйнб теднпнбхв                 ','000067','л',
'0','003110','03',0492942,'00','89','09','94')
go
insert poss values
(465255,'лъцйнб юапюл щдсюпднбхв                 ','000067','л',
'0','003110','03',0492942,'00','89','09','94')
go
insert poss values
(534744,'лхпнмнб юбепэъм ъйнбкебхв               ','000068','л',
'0','002904','03',0492942,'00','89','09','94')
go
insert poss values
(665255,'опнуюмнб юкейяеи юапюлнбхв              ','000068','л',
'1','002904','03',0492942,'00','89','09','94')
go
insert poss values
(134745,'гюднпмнб юмюрнкхи юкейяюмдпнбхв         ','000064','л',
'0','003111','03',0492942,'00','89','09','93')
go
insert poss values
(265254,'йнйкчьйхм юмрнм юкейяеебхв              ','000067','л',
'0','003110','03',0492942,'00','89','09','94')
go
insert poss values
(334745,'люйюпебхв юпмнкэд юмюрнкэебхв           ','000068','л',
'0','000706','03',0492942,'00','89','09','94')
go
insert poss values
(265253,'келну юпрсп юмдпеебхв                   ','000069','л',
'0','000706','03',0492942,'00','89','09','94')
go
insert poss values
(465253,'анайнбю хплю бкюдхлхпнбмю               ','000064','ф',
'0','003110','03',0492942,'00','89','09','93')
go
insert poss values
(265252,'йсгэлхм бюдхл юпйюдэебхв                ','000062','л',
'1','060102','07',0492942,'00','89','09','93')
go
insert poss values
(334748,'онмюпнбяйхи бюяхкхи ютюмюяэебхв         ','000055','л',
'0','060102','07',0492942,'00','90','00','93')
go
insert poss values
(465251,'кеыемйн бхйрнп анпхянбхв                ','000000','л',
'0','060102','07',0492942,'00','90','00','93')
go
insert poss values
(534748,'люякнбю нйяюмю бъвеякюбнбмю             ','021066','ф',
'0','000706','03',0492942,'00','89','09','94')
go
insert poss values
(665251,'йпньйнбю пецхмю цюбпхкнбмю              ','151165','ф',
'0','000706','03',0492942,'00','89','09','94')
go
insert poss values
(134749,'хкчьхм цепюяхл бюкепэебхв               ','000064','л',
'0','002904','03',0492942,'00','89','09','94')
go
insert poss values
(265250,'аюпйнб цпхцнпхи бюкепэъмнбхв            ','030264','л',
'0','002904','03',0492942,'00','89','09','94')
go
insert poss values
(334749,'юкеьйхм делэъм бюяхкэебхв               ','000063','л',
'0','002904','03',0492942,'00','89','09','94')
go
insert poss values
(465250,'аекнсянбю юцмхъ цпхцнпэебмю             ','100668','ф',
'0','002904','03',0492942,'00','89','09','94')
go
insert poss values
(465209,'йюлемяйхи ецнп бкюдкемнбхв              ','000000','л',
'0','003108','03',0492958,'00','88','09','93')
go
insert poss values
(534790,'ьнпхм екхяеи бъвеякюбнбхв               ','000000','л',
'0','003108','03',0492958,'00','88','09','93')
go
insert poss values
(665209,'пегхм екхгюп цеммюдхебхв                ','000000','л',
'0','003108','03',0492958,'00','88','09','93')
go
insert poss values
(134791,'ошьйнб елекэъм цепюяхлнбхв              ','000000','л',
'0','003108','03',0492958,'00','88','09','93')
go
insert poss values
(265208,'вепмюъ юмцекхмю йхпхккнбмю              ','060466','ф',
'0','003107','03',0492958,'00','88','09','93')
go
insert poss values
(334791,'вслхвеб етпел длхрпхебхв                ','000067','л',
'0','003107','03',0492958,'00','88','09','93')
go
insert poss values
(465208,'цпювеб гюуюп етхлнбхв                   ','000065','л',
'0','003108','03',0492958,'00','88','09','93')
go
insert poss values
(534791,'гюжеохм гхмнбхи гхмнбэебхв              ','000065','л',
'0','003108','03',0492958,'00','88','09','93')
go
insert poss values
(665208,'лсяяюпшцхм хбюм хцнпебхв                ','000065','л',
'0','003108','03',0492958,'00','88','09','93')
go
insert poss values
(134792,'рпнжйхи хцмюр йхпхккнбхв                ','000064','л',
'0','003108','03',0492958,'00','88','09','93')
go
insert poss values
(265207,'пнлюмнб хцнпэ йсглхв                    ','000065','л',
'0','003108','03',0492958,'00','88','09','93')
go
insert poss values
(334792,'йюкхрхм хкэъ кенмхднбхв                 ','000062','л',
'0','003108','03',0492958,'00','88','09','93')
go
insert poss values
(465207,'бюцхм хмнйемрхи люйяхлнбхв              ','000064','л',
'0','003107','03',0492958,'00','88','09','93')
go
insert poss values
(534792,'цсыхм хняхт лхпнякюбнбхв                ','000065','л',
'0','003107','03',0492958,'00','88','09','93')
go
insert poss values
(665207,'онкершйхм хоонкхр лнхяеебхв             ','051064','л',
'0','003107','03',0492958,'00','88','09','93')
go
insert poss values
(134793,'хапюцхлнб хяхднп мхйхтнпнбхв            ','000069','л',
'0','003107','03',0492958,'00','88','09','93')
go
insert poss values
(265206,'яхмеб йюгхлхп нкецнбхв                  ','000065','л',
'0','003107','03',0492958,'00','88','09','93')
go
insert poss values
(334793,'вюдхм йюяэъм окюрнмнбхв                 ','220560','л',
'0','003107','03',0492958,'00','88','09','93')
go
insert poss values
(465206,'ононбхв йхпхкк пнярхякюбнбхв            ','220770','л',
'0','003107','03',0492958,'00','88','09','93')
go
insert poss values
(534793,'люякнб йкхлемрхи ябърнякюбнбхв          ','290769','л',
'0','003107','03',0492958,'00','88','09','93')
go
insert poss values
(665206,'дпнанрнбю екемю юапюлнбмю               ','000000','ф',
'0','003108','03',0492958,'00','88','09','93')
go
insert poss values
(265205,'кшяжнб кенмхд рхлнтеебхв                ','000000','л',
'0','003108','03',0492958,'00','88','09','93')
go
insert poss values
(334794,'цюглюмнб ксйэъм теднпнбхв               ','000000','л',
'0','003108','03',0492958,'00','88','09','93')
go
insert poss values
(465205,'лнхяееб люйяхл тхкхоонбхв               ','171068','л',
'0','003108','03',0492958,'00','88','09','93')
go
insert poss values
(534794,'люкхйнб люпршм щдсюпднбхв               ','260267','л',
'0','003108','03',0492958,'00','88','09','93')
go
insert poss values
(665205,'йсдпъбжебю кчанбэ юмрнмнбмю             ','000000','ф',
'0','000115','03',0492958,'00','88','09','93')
go
insert poss values
(134795,'опеямъйнб лнхяеи ъйнбкебхв              ','000000','л',
'0','003108','03',0492958,'00','88','09','93')
go
insert poss values
(265204,'жшаю мхйндхл юапюлнбхв                  ','000000','л',
'0','003108','03',0492958,'00','88','09','93')
go
insert poss values
(334795,'оепекшцхмю меккх анпхянбмю              ','000070','ф',
'0','003107','03',0492958,'00','88','09','93')
go
insert poss values
(465204,'мхйхтнпнбю нкхлохюдю бюдхлнбмю          ','000069','ф',
'0','003107','04',0492958,'00','88','09','93')
go
insert poss values
(534795,'лербеебю пецхмю бюкемрхмнбмю            ','000070','ф',
'0','003107','03',0492958,'00','88','09','93')
go
insert poss values
(665204,'нпаюйюире яберкюмю бюкепэебмю           ','000070','ф',
'0','003107','03',0492958,'00','88','09','93')
go
insert poss values
(134796,'рнкйсмнб пхвюпд юмрнмнбхв               ','000070','л',
'0','003107','03',0492958,'00','88','09','93')
go
insert poss values
(465198,'аюайхмю рюлюпю бюяхкэебмю               ','000066','ф',
'0','003108','03',0492958,'00','89','08','94')
go
insert poss values
(534801,'кнмнбюъ щккю бхйрнпнбмю                 ','000066','ф',
'0','003107','03',0492958,'00','89','08','94')
go
insert poss values
(665198,'лхьювеб яебюярэъм анпхянбхв             ','000063','л',
'0','003108','03',0492958,'00','89','08','94')
go
insert poss values
(134802,'яйювйнб яепцеи бюдхлнбхв                ','000063','л',
'0','003107','03',0492958,'00','89','08','94')
go
insert poss values
(334803,'анапнб янкнлнм бюкемрхмнбхв             ','000057','л',
'0','160003','07',0492958,'00','90','00','93')
go
insert poss values
(465196,'лъцйнбю бюяяю бкюдкемнбмю               ','000000','ф',
'0','060201','07',0492958,'00','89','00','93')
go
insert poss values
(534803,'опнмхм рхлсп бюкепэъмнбхв               ','000064','л',
'0','003108','03',0492958,'00','89','09','94')
go
insert poss values
(665196,'ъпшцхм скэъм бюяхкэебхв                 ','000071','л',
'0','003108','03',0492958,'00','89','09','94')
go
insert poss values
(134804,'йпюохм теднр бхйрнпнбхв                 ','000065','л',
'0','003108','03',0492958,'00','89','09','94')
go
insert poss values
(265195,'кшяйнб тнлю бхрюкэебхв                  ','030861','л',
'0','003108','03',0492958,'00','89','09','94')
go
insert poss values
(334804,'упхрнб упхярнтнп бкюдхлхпнбхв           ','120667','л',
'0','003108','03',0492958,'00','89','09','94')
go
insert poss values
(465195,'лнпнгнб чкхюм бкюдхякюбнбхв             ','000063','л',
'0','003108','03',0492958,'00','89','09','94')
go
insert poss values
(534804,'йюкюьмхйнб ъйнб бкюдкемнбхв             ','000068','л',
'0','003108','03',0492958,'00','89','09','94')
go
insert poss values
(665195,'фсйнб юапюл бъвеякюбнбхв                ','230469','л',
'0','003108','03',0492958,'00','89','09','94')
go
insert poss values
(134805,'ьбеднб юбепэъм цеммюдхебхв              ','130866','л',
'0','003108','03',0492958,'00','89','09','94')
go
insert poss values
(265194,'ъьхм юцютнм цепюяхлнбхв                 ','261064','л',
'0','003108','03',0492958,'00','89','09','94')
go
insert poss values
(334805,'хбюьйхмю мюхмю хбюмнбмю                 ','000063','ф',
'0','003108','03',0492958,'00','89','09','94')
go
insert poss values
(134812,'асуюпхм юкэтпед ебцемэебхв              ','000067','л',
'0','003001','03',0492963,'00','87','06','93')
go
insert poss values
(265186,'мхйсьхмю яюахмю хкэхмхвмю               ','000067','ф',
'0','003109','03',0492963,'00','87','06','93')
go
insert poss values
(334822,'кебхм юпйюдхи гюуюпнбхв                 ','000065','л',
'0','003109','03',0492963,'00','86','00','93')
go
insert poss values
(665172,'юмдпееб юпрел гхмнбэебхв                ','070162','л',
'0','003001','03',0492963,'00','88','09','93')
go
insert poss values
(134828,'упюлнб анцдюм хкэхв                     ','130564','л',
'0','003001','03',0492963,'00','88','09','93')
go
insert poss values
(265171,'вхмднпхм анпхя йнмярюмрхмнбхв           ','150368','л',
'0','003001','03',0492963,'00','88','09','93')
go
insert poss values
(334828,'ононб апнмхякюб кэбнбхв                 ','280164','л',
'0','003001','03',0492963,'00','88','09','93')
go
insert poss values
(465171,'йсгмежнб бюдхл ксйэъмнбхв               ','250368','л',
'0','003001','03',0492963,'00','88','09','93')
go
insert poss values
(534828,'ебярецмееб бюкемрхм люрбеебхв           ','020162','л',
'0','003001','03',0492963,'00','88','09','93')
go
insert poss values
(665171,'ондкеямюъ юмцекхмю мхйнкюебмю           ','000070','ф',
'0','003109','03',0492963,'00','88','09','93')
go
insert poss values
(134829,'рхрнлхп бюяхкхи мхйхрхв                 ','160765','л',
'0','003109','03',0492963,'00','88','09','93')
go
insert poss values
(265170,'аюайхм бемхюлхм мхйнкюебхв              ','050564','л',
'1','003109','03',0492963,'00','88','09','93')
go
insert poss values
(334829,'псякюмнб бхйемрхи оюбкнбхв              ','150464','л',
'0','003109','03',0492963,'00','88','09','93')
go
insert poss values
(665170,'гюуюпнб бхйрнп пнлюмнбхв                ','030968','л',
'0','003109','03',0492963,'00','88','09','94')
go
insert poss values
(134830,'йспюбкеб бхрюкхи ябернгюпнбхв           ','100266','л',
'0','003109','03',0492963,'00','88','09','93')
go
insert poss values
(265169,'йюкхрхмю бюкемрхмю теднпнбмю            ','000068','ф',
'0','003001','03',0492963,'00','88','09','93')
go
insert poss values
(465169,'фхцсмнб бкюдхякюб ярюмхякюбнбхв         ','000068','л',
'0','003001','03',0492963,'00','88','09','93')
go
insert poss values
(534830,'опнуюмнб бяебнкнд теднпнбхв             ','000069','л',
'0','003001','03',0492963,'00','88','09','93')
go
insert poss values
(665169,'онксмхм ценпцхи чпэебхв                 ','000000','л',
'0','003001','03',0492963,'00','88','09','93')
go
insert poss values
(134831,'йсрхйнб цкеа ъйнбкебхв                  ','010565','л',
'0','003109','03',0492963,'00','88','09','93')
go
insert poss values
(265168,'аеганпнднбю ейюрепхмю юкейяеебмю        ','220270','ф',
'0','003109','03',0492963,'00','88','09','93')
go
insert poss values
(334831,'йнпнкеб ецнп юкейяюмдпнбхв              ','160464','л',
'0','003109','03',0492963,'00','88','09','93')
go
insert poss values
(265167,'йнагнм елекэъм юкейяеебхв               ','000071','л',
'0','003109','03',0492963,'00','89','06','94')
go
insert poss values
(334832,'ксфйнбю йюкепхъ юмрнмнбмю               ','000072','ф',
'0','003109','03',0492963,'00','89','06','94')
go
insert poss values
(465167,'ьюоньмхйнбю йкюпю юпйюдэебмю            ','000071','ф',
'0','003109','03',0492963,'00','89','06','94')
go
insert poss values
(534832,'яхднпйхм хмнйемрхи юмрнмнбхв            ','000065','л',
'0','003001','03',0492963,'00','89','06','94')
go
insert poss values
(665167,'мхйсьхм хяхднп юпйюдэебхв               ','000070','л',
'0','003109','03',0492963,'00','89','06','94')
go
insert poss values
(134833,'хбюмйхм йхпхкк ютюмюяэебхв              ','000064','л',
'0','003109','03',0492963,'00','89','09','95')
go
insert poss values
(265166,'яохжхм йнмярюмрхм анпхянбхв             ','270467','л',
'0','003001','03',0492963,'00','89','09','94')
go
insert poss values
(334833,'яйсдюрхм кеб бюдхлнбхв                  ','000068','л',
'0','003109','03',0492963,'00','89','09','94')
go
insert poss values
(465166,'йпшкнб кенмрхи бюкемрхмнбхв             ','200966','л',
'0','003109','03',0492963,'00','89','09','94')
go
insert poss values
(334834,'епелхм кчанлхп бюкепэебхв               ','000066','л',
'0','003001','03',0492963,'00','88','09','93')
go
insert poss values
(535241,'юкеьйхм пнярхякюб йхпхккнбхв            ','000000','л',
'0','002909','03',1115842,'00','88','09','93')
go
insert poss values
(664758,'вевмеб яюлянм йнмярюмрхмнбхв            ','000000','л',
'0','002909','03',1115842,'00','88','09','93')
go
insert poss values
(135242,'мхйхрхм яелем йсглхв                    ','000000','л',
'0','001710','03',1115842,'00','88','09','93')
go
insert poss values
(264757,'рпнимнб яхднп кэбнбхв                   ','000000','л',
'0','001710','03',1115842,'00','88','09','93')
go
insert poss values
(335242,'йюлемяйхи ярюмхякюб кенмхднбхв          ','000000','л',
'0','001710','03',1115842,'00','88','09','93')
go
insert poss values
(464757,'онмюлнпеб репемрхи ксйэъмнбхв           ','000068','л',
'0','001710','03',1115842,'00','88','09','93')
go
insert poss values
(535242,'фспйхм рхунм люйяхлнбхв                 ','000000','л',
'0','001710','03',1115842,'00','88','09','93')
go
insert poss values
(664757,'пегхм сярхм люрбеебхв                   ','000068','л',
'0','002909','03',1115842,'00','88','09','93')
go
insert poss values
(135243,'йхпчухм текхйя лхпнякюбнбхв             ','071169','л',
'0','001710','03',1115842,'00','88','09','93')
go
insert poss values
(264756,'жберйнб тпнк лхуюикнбхв                 ','000067','л',
'0','001710','03',1115842,'00','88','09','93')
go
insert poss values
(335243,'вслхвеб щлхкэ мхйхтнпнбхв               ','000066','л',
'0','002401','03',1115842,'00','88','09','93')
go
insert poss values
(464756,'цпювеб чкхюм нкецнбхв                   ','090166','л',
'0','002401','03',1115842,'00','88','09','93')
go
insert poss values
(535243,'гюжеохм чкхи окюрнмнбхв                 ','000000','л',
'0','002401','03',1115842,'00','88','09','93')
go
insert poss values
(664756,'лсяяюпшцхм чпхи пнярхякюбнбхв           ','000000','л',
'0','002401','03',1115842,'00','88','09','93')
go
insert poss values
(135244,'рпнжйхи ъйнб ябърнякюбнбхв              ','000000','л',
'0','002909','03',1115842,'00','88','09','93')
go
insert poss values
(264755,'пнлюмнб ъпнякюб яепцеебхв               ','120864','л',
'0','002909','03',1115842,'00','88','09','93')
go
insert poss values
(335244,'бюцхм юапюл рхлнтеебхв                  ','000000','л',
'0','002102','03',1115842,'00','88','09','93')
go
insert poss values
(464755,'цсыхм юбепэъм тхкхоонбхв                ','000000','л',
'0','002102','03',1115842,'00','88','09','93')
go
insert poss values
(535244,'делэъмнбю юмтхяю ксйэъмнбмю             ','000000','ф',
'0','002102','03',1115842,'00','88','09','93')
go
insert poss values
(664755,'цпнлнбхв юкэаепр юапюлнбхв              ','000000','л',
'0','001710','03',1115842,'00','88','09','93')
go
insert poss values
(464754,'аеганпнднб юмдпеи юкейяюмдпнбхв         ','000000','л',
'0','002102','03',1115842,'00','88','09','93')
go
insert poss values
(535245,'вюдхм юпхярюпу юкейяеебхв               ','270670','л',
'0','001004','03',1115842,'00','88','09','93')
go
insert poss values
(664754,'екэжхм юпяемхи юмюрнкэебхв              ','051270','л',
'0','001004','03',1115842,'00','88','09','93')
go
insert poss values
(135246,'ксфйнб юпухо юмдпеебхв                  ','000000','л',
'0','001004','03',1115842,'00','88','09','93')
go
insert poss values
(264753,'люякнб анпхя юмрнмнбхв                  ','000000','л',
'0','001004','03',1115842,'00','88','09','93')
go
insert poss values
(335246,'йпньйнб бюкемрхм юпйюдэебхв             ','000000','л',
'0','002909','03',1115842,'00','88','09','93')
go
insert poss values
(464753,'уюипскхмю йюкепхъ мхйнкюебмю            ','250769','ф',
'0','002909','03',1115842,'00','88','09','93')
go
insert poss values
(535246,'цсдйнб бхрюкхи анпхянбхв                ','000070','л',
'0','002903','03',1115842,'00','88','09','93')
go
insert poss values
(535265,'йнплсухм бяебнкнд бюдхлнбхв             ','040366','л',
'0','002201','03',1115863,'00','87','07','93')
go
insert poss values
(464722,'осцювеб цемпху бюкемрхмнбхв             ','110866','л',
'0','002102','03',1115863,'00','85','00','93')
go
insert poss values
(464702,'йсжюмйхмю люпхмю пнлюмнбмю              ','280668','ф',
'0','002102','03',1115863,'00','86','00','93')
go
insert poss values
(264699,'йюгюйнб дюбхд бюкепэъмнбхв              ','160869','л',
'0','001710','03',1115863,'00','87','09','93')
go
insert poss values
(535300,'мюцнпмнб демхя бюяхкэебхв               ','310368','л',
'0','001710','03',1115863,'00','87','09','93')
go
insert poss values
(135305,'лхмюеб ебднйхл бхйрнпнбхв               ','030565','л',
'0','002401','03',1115863,'00','87','09','93')
go
insert poss values
(464688,'цсяеб екхгюп бхрюкэебхв                 ','070765','л',
'0','002102','03',1115863,'00','87','09','93')
go
insert poss values
(135314,'скэъмнб етпел бкюдхлхпнбхв              ','101162','л',
'0','002201','03',1115863,'00','87','07','93')
go
insert poss values
(264685,'лнпдчйнб хбюм бкюдхякюбнбхв             ','030269','л',
'0','000506','03',1115863,'00','88','09','93')
go
insert poss values
(464685,'яспсуюмнбю тюхмю рхлнтеебмю             ','130669','ф',
'0','001710','03',1115863,'00','88','09','93')
go
insert poss values
(135315,'вепмши хоонкхр бяебнкнднбхв             ','150862','л',
'1','001710','03',1115863,'00','88','09','94')
go
insert poss values
(264684,'юмдпеебю юбцсярю тхкхоонбмю             ','140369','ф',
'0','000506','03',1115863,'00','88','09','93')
go
insert poss values
(335315,'яемвхм йнмдпюрхи цюбпхкнбхв             ','200169','л',
'0','000506','03',1115863,'00','88','09','93')
go
insert poss values
(464684,'онйнпяйхи кюбпемрхи цеммюдхебхв         ','000068','л',
'0','000506','03',1115863,'00','88','09','93')
go
insert poss values
(535315,'укеаюкхм кенмхд ценпцхебхв              ','050168','л',
'0','000701','03',1115863,'00','88','09','93')
go
insert poss values
(664684,'днпньемйн дюпэъ ъпнякюбмю               ','120566','ф',
'0','001710','03',1115863,'00','88','09','95')
go
insert poss values
(335316,'асдюмнбю гнъ юапюлнбмю                  ','050668','ф',
'1','000506','03',1115863,'00','88','09','93')
go
insert poss values
(464683,'опнмхм лхрпнтюм дюбшднбхв               ','160168','л',
'0','000506','03',1115863,'00','88','09','93')
go
insert poss values
(535316,'ъпшцхм лнхяеи длхрпхебхв                ','270668','л',
'0','000506','03',1115863,'00','88','09','93')
go
insert poss values
(664683,'йпюохм мхйюмнп ебцемэебхв               ','220569','л',
'0','000506','03',1115863,'00','88','09','93')
go
insert poss values
(135317,'кшяйнб мхйндхл етхлнбхв                 ','260867','л',
'0','000701','03',1115863,'00','88','09','93')
go
insert poss values
(264682,'упхрнб нмхяхл гюуюпнбхв                 ','051068','л',
'0','000701','03',1115863,'00','88','09','93')
go
insert poss values
(335317,'лнпнгнб оюмрекеи гхмнбэебхв             ','050666','л',
'0','000701','03',1115863,'00','88','09','93')
go
insert poss values
(464682,'йюкюьмхйнб оерп хбюмнбхв                ','021068','л',
'0','000701','03',1115863,'00','88','09','93')
go
insert poss values
(664682,'лспсцнб онрюо хцнпебхв                  ','101165','л',
'0','000701','03',1115863,'00','88','09','93')
go
insert poss values
(264681,'юкеьхм пхвюпд хкэхв                     ','251069','л',
'0','001807','03',1115863,'00','88','09','93')
go
insert poss values
(335318,'мсртскхм пнярхякюб йсглхв               ','110169','л',
'0','002909','03',1115863,'00','88','09','93')
go
insert poss values
(464681,'лхпнмнбю юкебрхмю бюяхкэебмю            ','300170','ф',
'0','002911','03',1115863,'00','88','09','93')
go
insert poss values
(535318,'рчкемхм яюбекхи люйяхлнбхв              ','190262','л',
'0','002401','03',1115863,'00','88','09','93')
go
insert poss values
(664681,'ъмйхм яюлянм лхпнякюбнбхв               ','270268','л',
'0','002401','03',1115863,'00','88','09','94')
go
insert poss values
(135319,'онксьйхмю юмюярюяхъ бяебнкнднбмю        ','140370','ф',
'0','001710','03',1115863,'00','88','09','93')
go
insert poss values
(264680,'дпнанрнб яебюярэъм мхйхтнпнбхв          ','311267','л',
'0','002911','03',1115863,'00','88','09','93')
go
insert poss values
(335319,'пнцнфхмю юммю ценпцхебмю                ','170461','ф',
'1','001710','03',1115863,'00','88','09','94')
go
insert poss values
(464680,'йнпнкебю юмрнмхмю цеплюмнбмю            ','271264','ф',
'0','002401','03',1115863,'00','88','09','93')
go
insert poss values
(535319,'кеыемйн юмтхяю дюбшднбмю                ','071169','ф',
'0','002401','03',1115863,'00','88','09','94')
go
insert poss values
(135320,'дсдйю юпхюдмю ебцемэебмю                ','060471','ф',
'0','002401','03',1115863,'00','88','09','93')
go
insert poss values
(264679,'яхднпнбю бюкепхъ етхлнбмю               ','300770','ф',
'0','001710','03',1115863,'00','88','09','93')
go
insert poss values
(335320,'мхйсьхмю бепнмхйю гюуюпнбмю             ','051268','ф',
'1','002401','03',1115863,'00','88','09','95')
go
insert poss values
(464679,'хбюмнбю бкюдкемю гхмнбэебмю             ','300668','ф',
'0','000711','03',1115863,'00','88','09','93')
go
insert poss values
(535320,'юпаюйюире теднп тхкхоонбхв              ','010263','л',
'0','002909','03',1115863,'00','88','09','93')
go
insert poss values
(664679,'яйсдюрхмю екемю хцнпебмю                ','271169','ф',
'0','002911','03',1115863,'00','88','09','93')
go
insert poss values
(135321,'аюайхм уюпхрнм чпэебхв                  ','270169','л',
'0','002911','03',1115863,'00','88','09','93')
go
insert poss values
(335321,'кюмнбни щлхкэ ъйнбкебхв                 ','000067','л',
'0','002911','03',1115863,'00','88','09','93')
go
insert poss values
(464678,'йспюбкеб юапюл юкейяюмдпнбхв            ','190169','л',
'0','002401','03',1115863,'00','88','09','94')
go
insert poss values
(535321,'днцхкеб юбепэъм юмюрнкэебхв             ','060970','л',
'0','002911','03',1115863,'00','88','09','93')
go
insert poss values
(664678,'фхцсмнб юцютнм юмрнмнбхв                ','160371','л',
'0','002909','03',1115863,'00','88','09','93')
go
insert poss values
(264677,'опнуюмнб юдюл ютюмюяэебхв               ','040568','л',
'0','002909','03',1115863,'00','88','09','93')
go
insert poss values
(335322,'хглюикнб юкейяюмдп бюдхлнбхв            ','290866','л',
'0','002909','03',1115863,'00','88','09','93')
go
insert poss values
(464677,'люйюпебхв юкейяеи бюкепэебхв            ','050368','л',
'0','002909','03',1115863,'00','88','09','93')
go
insert poss values
(535322,'аюпшйхм юкэаепр бюяхкэебхв              ','250567','л',
'0','002909','03',1115863,'00','88','09','93')
go
insert poss values
(135360,'йсгэлхм юкэтпед бхрюкэебхв              ','000065','л',
'0','002914','05',1117237,'00','88','09','93')
go
insert poss values
(535367,'йнагнм юмюрнкхи бкюдхякюбнбхв           ','070668','л',
'0','002914','05',1117237,'00','89','09','94')
go
insert poss values
(664632,'хбюьйхм юмдпеи бяебнкнднбхв             ','160368','л',
'0','002904','05',1117237,'00','89','09','94')
go
insert poss values
(135368,'вспйхмю люиъ яепцеебмю                  ','010872','ф',
'0','002402','05',1117237,'00','89','06','94')
go
insert poss values
(264631,'епелеебю люпцюпхрю рхлнтеебмю           ','290771','ф',
'0','002402','05',1117237,'00','89','06','94')
go
insert poss values
(255767,'яохжхм юпхярюпу цеплюмнбхв              ','000000','л',
'0','002207','05',1117237,'09','90','09','93')
go
insert poss values
(344232,'мхйхрхм юпйюдхи дюбшднбхв               ','000000','л',
'0','002207','05',1117237,'09','90','09','94')
go
insert poss values
(544234,'цпнлнбю люпхъ ъпнякюбмю                 ','000067','ф',
'0','002207','03',1117237,'09','90','09','93')
go
insert poss values
(544240,'цнпаювебю мхмекэ юапюлнбмю              ','000000','ф',
'0','002207','05',1117237,'09','90','09','94')
go
insert poss values
(146122,'пегхм анпхя хбюмнбхв                    ','090970','л',
'0','002402','02',1117237,'09','90','09','94')
go
insert poss values
(346178,'лхрпнтюмнбю пхллю юкейяеебмю            ','000072','ф',
'0','002207','02',1117237,'09','90','09','93')
go
insert poss values
(146181,'жберйнб бемхюлхм хкэхв                  ','090371','л',
'0','002402','02',1117237,'09','90','09','94')
go
insert poss values
(252972,'йнгшпеб бхрюкхи йхпхккнбхв              ','140769','л',
'0','002914','05',1117237,'09','90','09','94')
go
insert poss values
(452972,'цкюгнб бяебнкнд йнмярюмрхмнбхв          ','051172','л',
'0','002914','05',1117237,'09','90','09','94')
go
insert poss values
(547027,'лсгшвйн цемпху йсглхв                   ','150872','л',
'0','002914','05',1117237,'09','90','09','94')
go
insert poss values
(652972,'цпювеб цеплюм кэбнбхв                   ','090969','л',
'0','002914','05',1117237,'09','90','09','94')
go
insert poss values
(252971,'лнпцювеб дюбхд кенмхднбхв               ','130470','л',
'0','002914','03',1117237,'09','90','09','94')
go
insert poss values
(551642,'йпеойнб демхя ксйэъмнбхв                ','080472','л',
'0','002914','03',1117237,'00','91','09','94')
go
insert poss values
(648357,'лсяяюпшцхм ебднйхл люйяхлнбхв           ','120770','л',
'0','002914','03',1117237,'00','91','09','94')
go
insert poss values
(151643,'мняйнб екхгюп люрбеебхв                 ','030769','л',
'0','002914','03',1117237,'00','91','09','94')
go
insert poss values
(248356,'асуюпхм етпел лхпнякюбнбхв              ','060567','л',
'0','002402','03',1117237,'00','91','09','94')
go
insert poss values
(351643,'пнлюмнб хбюм лхуюикнбхв                 ','070668','л',
'0','002914','03',1117237,'00','91','09','94')
go
insert poss values
(448356,'йкхлюмнб хкэъ лнхяеебхв                 ','041269','л',
'0','002914','03',1117237,'00','91','03','94')
go
insert poss values
(644728,'вспйхм хоонкхр мхйхрхв                  ','000069','л',
'0','002406','05',1132260,'03','91','06','94')
go
insert poss values
(455521,'бюцхм йюяэъм мхйхтнпнбхв                ','000068','л',
'0','002406','05',1132260,'08','90','07','93')
go
insert poss values
(655521,'йсреонб йнмдпюрхи мхйнкюебхв            ','000067','л',
'0','002406','05',1132260,'08','90','07','93')
go
insert poss values
(144479,'йнпюакхм кюбпемрхи нкецнбхв             ','000072','л',
'0','002406','05',1132260,'08','90','07','93')
go
insert poss values
(146394,'онкершйхм кенмхд оюбкнбхв               ','000062','л',
'0','002406','05',1132260,'09','90','07','93')
go
insert poss values
(253605,'йнлхяяюпнб ксйэъм окюрнмнбхв            ','000059','л',
'1','002406','05',1132260,'09','90','07','93')
go
insert poss values
(346394,'рнквееб люйяхл пнлюмнбхв                ','000071','л',
'0','002406','05',1132260,'10','90','07','93')
go
insert poss values
(151309,'яхмеб люпршм пнярхякюбнбхв              ','000069','л',
'0','002406','05',1132260,'10','91','08','94')
go
insert poss values
(548068,'екэжхм лхуюхк яелемнбхв                 ','000066','л',
'0','002406','05',1132260,'09','91','08','94')
go
insert poss values
(451251,'ьюоньмхйнб лхуеи ярюмхякюбнбхв          ','100563','л',
'0','002406','05',1132260,'09','91','08','94')
go
insert poss values
(548750,'йпньйнб лнхяеи теднпнбхв                ','160273','л',
'0','002406','05',1132260,'09','91','08','94')
go
insert poss values
(148802,'пелхгнб мюгюп щдсюпднбхв                ','000568','л',
'0','002406','05',1132260,'09','91','08','94')
go
insert poss values
(348712,'йнплсухм мюпйхя ъйнбкебхв               ','120374','л',
'0','002406','05',1132260,'09','91','08','94')
go
insert poss values
(664484,'люкхйнб мхйндхл юапюлнбхв               ','250369','л',
'0','001303','05',1132391,'09','88','05','95')
go
insert poss values
(355195,'йюгювемйн нмхяхл юкейяюмдпнбхв          ','200168','л',
'0','001303','05',1132391,'09','91','06','94')
go
insert poss values
(444804,'опеямъйнб оюмрекеи юкейяеебхв           ','140868','л',
'1','001303','05',1132391,'09','91','06','95')
go
insert poss values
(555195,'цюяоюпъм оерп юмюрнкэебхв               ','121066','л',
'0','001303','05',1132391,'09','91','06','95')
go
insert poss values
(644804,'жшаю онрюо юмдпеебхв                    ','120369','л',
'0','001303','05',1132391,'09','91','06','95')
go
insert poss values
(155196,'рхунмнб пхвюпд юмрнмнбхв                ','260466','л',
'0','001303','05',1132391,'00','91','06','95')
go
insert poss values
(244803,'мхйскхм пнлюм юпйюдэебхв                ','290674','л',
'0','001303','05',1132391,'00','91','06','95')
go
insert poss values
(355196,'онмйпюрнб яюбекхи ютюмюяэебхв           ','121159','л',
'0','001303','05',1132391,'09','91','06','95')
go
insert poss values
(444803,'днкхм яебюярэъм анпхянбхв               ','120771','л',
'0','001303','05',1132391,'00','91','06','95')
go
insert poss values
(555196,'рнкйсмнб яепцеи бюдхлнбхв               ','071269','л',
'0','001303','05',1132391,'00','91','06','95')
go
insert poss values
(644803,'онреухм янкнлнм бюкемрхмнбхв            ','250472','л',
'0','001303','05',1132391,'00','91','06','95')
go
insert poss values
(155197,'цнкнбмеб рюпюя бюкепэебхв               ','151067','л',
'0','001303','05',1132391,'09','91','06','95')
go
insert poss values
(244802,'лхьювеб рхлсп бюкепэъмнбхв              ','171272','л',
'0','001303','05',1132391,'09','91','06','95')
go
insert poss values
(355197,'яйювйнб скэъм бюяхкэебхв                ','120365','л',
'0','001303','05',1132391,'09','91','06','95')
go
insert poss values
(444802,'анапнб теднр бхйрнпнбхв                 ','201065','л',
'0','001303','05',1132391,'00','91','06','95')
go
insert poss values
(555197,'оерпнб тнлю бхрюкэебхв                  ','191274','л',
'0','001303','05',1132391,'00','91','06','95')
go
insert poss values
(644802,'опнмхм упхярнтнп бкюдхлхпнбхв           ','090275','л',
'0','001303','05',1132391,'00','91','06','95')
go
insert poss values
(155198,'ъпшцхм чкхюм бкюдхякюбнбхв              ','130674','л',
'0','001303','05',1132391,'00','91','06','95')
go
insert poss values
(244801,'йпюохм ъйнб бкюдкемнбхв                 ','271274','л',
'0','001303','05',1132391,'00','91','06','95')
go
insert poss values
(355198,'анпхянб юапюл бъвеякюбнбхв              ','190374','л',
'0','001303','05',1132391,'00','91','06','95')
go
insert poss values
(444801,'йюкюьмхйнб юбепэъм цеммюдхебхв          ','091075','л',
'0','001303','05',1132391,'00','91','06','95')
go
insert poss values
(555198,'йньебни юцютнм цепюяхлнбхв              ','110874','л',
'0','001303','05',1132391,'00','91','06','95')
go
insert poss values
(644801,'аюаюеб юдюл цпхцнпэебхв                 ','301075','л',
'0','001303','05',1132391,'00','91','06','95')
go
insert poss values
(455031,'мсртскхм юкейяюмдп длхрпхебхв           ','130869','л',
'0','001303','05',1132391,'09','90','05','93')
go
insert poss values
(453546,'йсжюмйхм юкейяеи етхлнбхв               ','000072','л',
'0','001303','05',1132391,'08','90','05','93')
go
insert poss values
(546453,'рчкемхм юкэаепр гхмнбэебхв              ','000075','л',
'0','001303','05',1132391,'08','90','05','93')
go
insert poss values
(653546,'йнквхм юмрхо хкэхв                      ','000074','л',
'0','001303','05',1132391,'08','90','05','93')
go
insert poss values
(146454,'нпкнб юпйюдхи йхпхккнбхв                ','000073','л',
'0','002407','05',1132391,'08','90','05','93')
go
insert poss values
(253545,'дпнанрнб юпрел йнмярюмрхмнбхв           ','000074','л',
'0','002407','05',1132391,'08','90','05','93')
go
insert poss values
(346454,'бкюянб ютюмюяхи йсглхв                  ','000074','л',
'0','001303','05',1132391,'08','90','05','93')
go
insert poss values
(453545,'хбюмнб апнмхякюб кэбнбхв                ','000076','л',
'0','001303','05',1132391,'08','90','05','93')
go
insert poss values
(546454,'упюлнб бюкепхи кенмхднбхв               ','000075','л',
'0','002407','05',1132391,'08','90','05','93')
go
insert poss values
(653545,'яелеухм бхйемрхи ксйэъмнбхв             ','000075','л',
'0','002407','05',1132391,'08','90','05','93')
go
insert poss values
(146455,'днпньемйн бкюдхлхп люйяхлнбхв           ','000074','л',
'0','001303','05',1132391,'08','90','05','93')
go
insert poss values
(253544,'ононб бъвеякюб люрбеебхв                ','000075','л',
'0','002407','05',1132391,'08','90','05','93')
go
insert poss values
(346455,'асдюмнб ценпцхи лхпнякюбнбхв            ','000073','л',
'0','001303','05',1132391,'08','90','05','93')
go
insert poss values
(453544,'цнксаеб цкеа лхуюикнбхв                 ','000074','л',
'0','001303','05',1132391,'08','90','05','93')
go
insert poss values
(546455,'ебярецмееб дюмхкю лнхяеебхв             ','000076','л',
'0','002407','05',1132391,'08','90','05','93')
go
insert poss values
(653544,'кюгаейнб ецнп мхйхтнпнбхв               ','000077','л',
'0','002407','05',1132391,'08','90','05','93')
go
insert poss values
(146456,'рхрнлхп елекэъм мхйнкюебхв              ','000075','л',
'0','001303','05',1132391,'08','90','05','93')
go
insert poss values
(253543,'юохм гюуюп нкецнбхв                     ','000074','л',
'0','002407','05',1132391,'08','90','05','93')
go
insert poss values
(346456,'цспвемйн хцнпэ пнлюмнбхв                ','000075','л',
'0','002407','05',1132391,'08','90','05','93')
go
insert poss values
(453543,'уюпюрэъм хкэъ ябернгюпнбхв              ','000074','л',
'0','002407','05',1132391,'08','90','05','93')
go
insert poss values
(546456,'лъцйнб хмнйемрхи яелемнбхв              ','000075','л',
'0','002407','05',1132391,'08','90','05','93')
go
insert poss values
(653543,'лхпнмнб хняхт ярюмхякюбнбхв             ','000073','л',
'0','001303','05',1132391,'08','90','05','93')
go
insert poss values
(146457,'яюдюкэяйхи хоонкхр теднпнбхв            ','000074','л',
'0','001303','05',1132391,'10','90','05','93')
go
insert poss values
(148823,'юпкюгнпнб хяхднп щдсюпднбхв             ','100862','л',
'0','001303','03',1132391,'09','91','06','96')
go
insert poss values
(248248,'йнйкчьйхм йюгхлхп ъйнбкебхв             ','000073','л',
'0','002407','05',1132391,'08','91','08','95')
go
insert poss values
(351751,'аюпшйхм йнмдпюрхи юапюлнбхв             ','000074','л',
'0','002407','05',1132391,'08','91','08','95')
go
insert poss values
(448248,'мхйнкюеб кюбпемрхи юкейяюмдпнбхв        ','000074','л',
'0','002407','05',1132391,'08','91','08','95')
go
insert poss values
(555163,'йнпнкеб кенмхд юкейяеебхв               ','050268','л',
'0','002404','05',1132428,'09','91','01','94')
go
insert poss values
(644836,'йпеойнбю бкюдкемю гхмнбэебмю            ','150773','ф',
'0','002404','05',1132428,'09','91','07','93')
go
insert poss values
(155164,'йюкхмхм люйяхл юмдпеебхв                ','110465','л',
'1','002404','05',1132428,'10','91','07','93')
go
insert poss values
(244835,'дсдйю люпршм юмрнмнбхв                  ','170366','л',
'0','002404','05',1132428,'11','91','07','93')
go
insert poss values
(355164,'яхднпйхм лхрпнтюм юпйюдэебхв            ','190667','л',
'0','002404','05',1132428,'11','91','07','93')
go
insert poss values
(252808,'мхйсьхм лнхяеи ютюмюяэебхв              ','200472','л',
'0','002404','05',1132428,'09','89','01','93')
go
insert poss values
(347191,'хбюмйхм мхйюмнп анпхянбхв               ','150772','л',
'0','000000','05',1132428,'09','89','01','93')
go
insert poss values
(551423,'яохжхм мхйндхл бюдхлнбхв                ','311269','л',
'0','002404','05',1132428,'09','90','01','93')
go
insert poss values
(648576,'яйсдюрхм нмхяхл бюкемрхмнбхв            ','100570','л',
'0','002404','05',1132428,'09','90','01','93')
go
insert poss values
(151424,'йпшкнб оюмрекеи бюкепэебхв              ','010271','л',
'0','002404','05',1132428,'09','90','01','93')
go
insert poss values
(248575,'епелхм оерп бюкепэъмнбхв                ','010168','л',
'0','002404','05',1132428,'09','90','01','93')
go
insert poss values
(351424,'ярнкъпнб онрюо бюяхкэебхв               ','101069','л',
'0','002404','05',1132428,'09','90','01','93')
go
insert poss values
(448575,'ьнпхм пхвюпд бхйрнпнбхв                 ','120170','л',
'0','002404','05',1132428,'09','90','01','93')
go
insert poss values
(551424,'аюдскхм пнлюм бхрюкэебхв                ','231160','л',
'0','002404','05',1132428,'10','90','01','93')
go
insert poss values
(648575,'кюореб яюбекхи бкюдхлхпнбхв             ','150366','л',
'0','002404','05',1132428,'10','90','01','93')
go
insert poss values
(248574,'ошьйнб яебюярэъм бкюдхякюбнбхв          ','000069','л',
'0','002404','05',1132428,'11','90','01','93')
go
insert poss values
(351425,'люкюунб яепцеи бкюдкемнбхв              ','140463','л',
'0','002404','05',1132428,'01','91','01','93')
go
insert poss values
(448574,'ондкеямши янкнлнм бяебнкнднбхв          ','250365','л',
'0','002404','05',1132428,'09','90','01','93')
go
insert poss values
(551425,'вслхвеб рюпюя бъвеякюбнбхв              ','280371','л',
'0','002402','05',1132428,'09','90','01','93')
go
insert poss values
(648574,'йспьюйнб рхлсп цюбпхкнбхв               ','251068','л',
'0','002404','05',1132428,'09','90','01','93')
go
insert poss values
(151426,'ймъгеб скэъм цеммюдхебхв                ','151175','л',
'0','002404','05',1132428,'09','90','01','93')
go
insert poss values
(248573,'гюжеохм теднр ценпцхебхв                ','100375','л',
'0','002404','05',1132428,'09','90','01','93')
go
insert poss values
(464467,'унпеб тнлю цепюяхлнбхв                  ','140147','л',
'0','000000','11',1132433,'00','88','09','93')
go
insert poss values
(335533,'фсйнбяйхи упхярнтнп цеплюмнбхв          ','200969','л',
'0','002403','03',1132433,'00','89','07','93')
go
insert poss values
(464466,'рпнжйхи чкхюм цпхцнпэебхв               ','190365','л',
'1','002403','03',1132433,'00','89','07','93')
go
insert poss values
(535533,'пнярюпнонб ъйнб дюбшднбхв               ','270955','л',
'1','002403','03',1132433,'00','89','07','93')
go
insert poss values
(664466,'вспйхм юапюл ебцемэебхв                 ','290760','л',
'1','002403','03',1132433,'00','89','07','93')
go
insert poss values
(135534,'епелееб юбепэъм гюуюпнбхв               ','200356','л',
'1','002403','03',1132433,'00','89','07','93')
go
insert poss values
(264465,'йнпюакхм юцютнм хбюмнбхв                ','010663','л',
'1','002403','03',1132433,'00','89','07','93')
go
insert poss values
(335534,'люрчьхм юдюл хкэхв                      ','000068','л',
'0','002403','03',1132433,'00','89','07','93')
go
insert poss values
(644534,'рнквееб юкейяюмдп йнмярюмрхмнбхв        ','051064','л',
'0','002403','03',1132433,'12','91','07','95')
go
insert poss values
(155466,'вюдхм юмюрнкхи кенмхднбхв               ','151164','л',
'2','002403','03',1132433,'12','91','07','95')
go
insert poss values
(244533,'екэжхм юмрнм ксйэъмнбхв                 ','051068','л',
'0','002403','03',1132433,'00','91','00','96')
go
insert poss values
(355466,'ксфйнб юпмнкэд люйяхлнбхв               ','121069','л',
'0','002403','03',1132433,'00','91','07','95')
go
insert poss values
(444533,'люякнб юпрсп люрбеебхв                  ','280967','л',
'0','002403','03',1132433,'00','91','00','95')
go
insert poss values
(144277,'йпньйнб анцдюм лхпнякюбнбхв             ','000000','л',
'0','002403','03',1132433,'09','90','09','94')
go
insert poss values
(344290,'ьюрнб бюдхл лхуюикнбхв                  ','000000','л',
'0','002403','03',1132433,'09','90','09','94')
go
insert poss values
(546301,'цюглюмнб бемхюлхм мхйхтнпнбхв           ','260758','л',
'0','002403','03',1132433,'09','90','07','94')
go
insert poss values
(653698,'аекнсянб бхйемрхи нкецнбхв              ','010471','л',
'0','002403','03',1132433,'09','90','07','94')
go
insert poss values
(534524,'йюгювемйн бхйрнп окюрнмнбхв             ','000000','л',
'0','002306','03',1179932,'09','90','09','95')
go
insert poss values
(664463,'лхмюеб бхрюкхи пнярхякюбнбхв            ','010660','л',
'0','002307','03',1179932,'00','87','07','93')
go
insert poss values
(135567,'жшаю бкюдхлхп ябърнякюбнбхв             ','040964','л',
'0','002307','03',1179932,'00','88','09','93')
go
insert poss values
(264432,'лнпдчйнб бкюдхякюб яепцеебхв            ','090363','л',
'0','002307','03',1179932,'00','88','09','94')
go
insert poss values
(464432,'онмйпюрнб бяебнкнд рхлнтеебхв           ','010268','л',
'0','002307','03',1179932,'00','88','09','93')
go
insert poss values
(535567,'дпсфхмхм бъвеякюб тхкхоонбхв            ','290167','л',
'0','002305','03',1179932,'00','88','09','93')
go
insert poss values
(664432,'онреухм цеммюдхи чпэебхв                ','250466','л',
'0','002305','03',1179932,'00','88','09','93')
go
insert poss values
(135568,'яюуюпнб цеплюм юапюлнбхв                ','170760','л',
'0','002307','03',1179932,'00','88','09','93')
go
insert poss values
(264431,'анапнб дюбхд юкейяюмдпнбхв              ','230962','л',
'0','002305','03',1179932,'00','88','09','93')
go
insert poss values
(335568,'оерпнб демхя юкейяеебхв                 ','000066','л',
'0','002307','03',1179932,'00','88','09','93')
go
insert poss values
(535568,'опнмхм ебднйхл юмюрнкэебхв              ','000069','л',
'0','002307','03',1179932,'00','88','09','93')
go
insert poss values
(664431,'ъпшцхм екхгюп юмдпеебхв                 ','000063','л',
'0','002307','03',1179932,'00','88','09','93')
go
insert poss values
(135569,'йпюохм етпел юмрнмнбхв                  ','020968','л',
'0','002305','03',1179932,'00','88','09','93')
go
insert poss values
(264430,'кшяйнб хбюм юпйюдэебхв                  ','020568','л',
'0','002307','03',1179932,'00','88','09','93')
go
insert poss values
(335569,'упхрнб хкэъ ютюмюяэебхв                 ','140261','л',
'0','002306','03',1179932,'00','88','09','93')
go
insert poss values
(464430,'лнпнгнб хоонкхр анпхянбхв               ','000069','л',
'0','002306','03',1179932,'00','88','09','93')
go
insert poss values
(535569,'йюкюьмхйнб йюяэъм бюдхлнбхв             ','020867','л',
'0','002306','03',1179932,'00','88','09','93')
go
insert poss values
(135570,'лспсцнб йнмдпюрхи бюкемрхмнбхв          ','070568','л',
'0','002306','03',1179932,'00','88','09','93')
go
insert poss values
(264429,'юкеьхм кюбпемрхи бюкепэебхв             ','220566','л',
'0','002307','03',1179932,'00','88','09','93')
go
insert poss values
(335570,'аюаюеб кенмхд бюкепэъмнбхв              ','200263','л',
'0','002307','03',1179932,'00','88','09','93')
go
insert poss values
(464429,'ьбеднб ксйэъм бюяхкэебхв                ','200366','л',
'0','002307','03',1179932,'00','88','09','93')
go
insert poss values
(535570,'ашйнб люйяхл бхйрнпнбхв                 ','000069','л',
'0','002307','03',1179932,'00','88','09','93')
go
insert poss values
(664429,'йсжюмйхм люпршм бхрюкэебхв              ','211063','л',
'0','002306','03',1179932,'00','88','09','93')
go
insert poss values
(135571,'цпнлнб лхрпнтюм бкюдхлхпнбхв            ','000065','л',
'0','002305','03',1179932,'00','88','09','93')
go
insert poss values
(264428,'гюуюпнбю рюхяхъ ксйэъмнбмю              ','000068','ф',
'0','002307','03',1179932,'00','88','09','93')
go
insert poss values
(335571,'ъмйхм мхйюмнп бкюдкемнбхв               ','000000','л',
'0','002305','03',1179932,'00','88','09','93')
go
insert poss values
(135572,'йнквхм мхйндхл бяебнкнднбхв             ','000069','л',
'0','002307','03',1179932,'00','88','09','93')
go
insert poss values
(335572,'нпкнб нмхяхл бъвеякюбнбхв               ','000067','л',
'0','002306','03',1179932,'00','88','09','93')
go
insert poss values
(464427,'дпнанрнб оюмрекеи цюбпхкнбхв            ','000066','л',
'0','002305','03',1179932,'00','88','09','93')
go
insert poss values
(535572,'бкюянб оерп цеммюдхебхв                 ','000066','л',
'0','002305','03',1179932,'00','88','09','93')
go
insert poss values
(664427,'хбюмнб онрюо ценпцхебхв                 ','050771','л',
'0','002306','03',1179932,'00','88','09','93')
go
insert poss values
(135573,'упюлнб пхвюпд цепюяхлнбхв               ','030668','л',
'0','002305','03',1179932,'00','88','09','93')
go
insert poss values
(264426,'яелеухм пнлюм цеплюмнбхв                ','090969','л',
'0','002305','03',1179932,'00','88','09','93')
go
insert poss values
(335573,'днпньемйн яюбекхи цпхцнпэебхв           ','250169','л',
'0','002305','03',1179932,'00','88','09','93')
go
insert poss values
(535573,'келюу хплю оюбкнбмю                     ','090370','ф',
'0','002305','03',1179932,'00','88','09','93')
go
insert poss values
(664426,'асдюмнб яепцеи длхрпхебхв               ','020568','л',
'0','002305','03',1179932,'00','88','09','93')
go
insert poss values
(135574,'цнксаеб янкнлнм ебцемэебхв              ','100669','л',
'0','002305','03',1179932,'00','88','09','93')
go
insert poss values
(264425,'ебярецмееб рюпюя етхлнбхв               ','221067','л',
'0','002306','03',1179932,'00','88','09','93')
go
insert poss values
(335574,'кенмнбхв рхлсп гюуюпнбхв                ','190968','л',
'0','002306','03',1179932,'00','88','09','93')
go
insert poss values
(464425,'кюгаейнб скэъм гхмнбэебхв               ','201067','л',
'0','002306','03',1179932,'00','88','09','93')
go
insert poss values
(535574,'юохм тнлю хцнпебхв                      ','090468','л',
'0','002306','03',1179932,'00','88','09','93')
go
insert poss values
(664425,'мхйсьхмю щкенмнпю яепцеебмю             ','220967','ф',
'0','002306','03',1179932,'00','88','09','93')
go
insert poss values
(135575,'хбюмнбю ъдбхцю ярюмхякюбнбмю            ','010268','ф',
'0','002306','03',1179932,'00','88','09','93')
go
insert poss values
(644833,'бшянжйхи юпухо бюкемрхмнбхв             ','000071','л',
'0','002903','05',1316305,'09','90','03','94')
go
insert poss values
(155167,'юпкюгнпнб анпхя бюкепэебхв              ','000068','л',
'0','002903','05',1316305,'09','90','03','95')
go
insert poss values
(253813,'хглюикнб бюкемрхм бюкепэъмнбхв          ','000069','л',
'0','002903','05',1316305,'09','90','03','95')
go
insert poss values
(346186,'онксмхм бемхюлхм бюяхкэебхв             ','000074','л',
'0','002903','05',1316305,'00','90','03','94')
go
insert poss values
(453813,'йсрхйнб бхрюкхи бхйрнпнбхв              ','000066','л',
'0','002903','05',1316305,'09','90','03','94')
go
insert poss values
(546186,'епелхмю ебднйхъ бюяхкэебмю              ','000075','ф',
'0','002903','05',1316305,'09','90','03','94')
go
insert poss values
(653813,'мхйнкюеб цемпху бкюдхлхпнбхв            ','000074','л',
'0','002903','05',1316305,'09','90','03','94')
go
insert poss values
(146187,'йнпнкеб цеплюм бкюдхякюбнбхв            ','000075','л',
'0','002903','05',1316305,'09','90','03','94')
go
insert poss values
(253812,'йнагнм дюбхд бкюдкемнбхв                ','000073','л',
'0','002901','05',1316305,'09','90','06','94')
go
insert poss values
(453812,'йюкхмхм демхя бяебнкнднбхв              ','000075','л',
'0','002901','05',1316305,'00','90','06','94')
go
insert poss values
(546187,'дсдйю ебднйхл бъвеякюбнбхв              ','000074','л',
'0','002903','05',1316305,'00','90','03','94')
go
insert poss values
(146188,'яхднпйхм екхгюп цюбпхкнбхв              ','000075','л',
'0','002903','05',1316305,'00','90','03','94')
go
insert poss values
(253811,'мхйсьхм етпел цеммюдхебхв               ','000075','л',
'0','002903','05',1316305,'00','90','03','94')
go
insert poss values
(346188,'хбюмйхм хбюм ценпцхебхв                 ','000072','л',
'0','002903','05',1316305,'00','90','03','94')
go
insert poss values
(652894,'яохжхм хкэъ цепюяхлнбхв                 ','000073','л',
'0','001202','05',1316305,'09','89','03','93')
go
insert poss values
(664269,'яйсдюрхм хоонкхр цеплюмнбхв             ','141263','л',
'0','000802','05',1423335,'00','88','03','93')
go
insert poss values
(135731,'йпшкнб йюяэъм цпхцнпэебхв               ','140671','л',
'0','000802','05',1423335,'00','88','03','93')
go
insert poss values
(264268,'епелхм йнмдпюрхи дюбшднбхв              ','140670','л',
'0','000802','05',1423335,'00','88','03','93')
go
insert poss values
(535731,'ярнкъпнб кюбпемрхи длхрпхебхв           ','100470','л',
'1','000801','05',1423335,'00','89','03','94')
go
insert poss values
(135732,'ьнпхм кенмхд ебцемэебхв                 ','260470','л',
'0','000802','05',1423335,'09','89','03','93')
go
insert poss values
(264267,'аюдскхм ксйэъм етхлнбхв                 ','150170','л',
'0','000802','05',1423335,'09','89','03','93')
go
insert poss values
(335732,'йюкхрхмю юбпнпю ебцемэебмю              ','170372','ф',
'0','000801','05',1423335,'09','89','03','93')
go
insert poss values
(464267,'ошьйнб люпршм гхмнбэебхв                ','010671','л',
'0','000801','05',1423335,'00','89','03','94')
go
insert poss values
(535732,'люкюунб лхрпнтюм хбюмнбхв               ','051264','л',
'0','003201','05',1491520,'00','88','09','93')
go
insert poss values
(135733,'ондкеямши лнхяеи хцнпебхв               ','000000','л',
'0','003205','05',1491520,'00','89','09','94')
go
insert poss values
(135748,'вслхвеб мхйюмнп хкэхв                   ','280867','л',
'0','000709','03',1597943,'00','87','09','93')
go
insert poss values
(264245,'йспьюйнб мхйндхл йхпхккнбхв             ','000062','л',
'0','000709','03',1597943,'00','87','09','98')
go
insert poss values
(464245,'хапюцхлнбю гкюрю хкэхмхвмю              ','000062','ф',
'0','000709','03',1597943,'00','87','09','93')
go
insert poss values
(135757,'яхмебю хгнкэдю йхпхккнбмю               ','000065','ф',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(264242,'унпеб оерп кэбнбхв                      ','000065','л',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(335757,'фсйнбяйхи онрюо кенмхднбхв              ','000061','л',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(464242,'рпнжйхи пхвюпд ксйэъмнбхв               ','000063','л',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(535757,'пнярюпнонб пнлюм люйяхлнбхв             ','000070','л',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(664242,'йюпонб яюбекхи люрбеебхв                ','000064','л',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(135758,'йюкхрхм яебюярэъм лхпнякюбнбхв          ','000064','л',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(264241,'кнцхмнб яепцеи лхуюикнбхв               ','000060','л',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(335758,'епелееб янкнлнм лнхяеебхв               ','000062','л',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(464241,'онкершйхм репемрхи мхйнкюебхв           ','000063','л',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(535758,'хапюцхлнб рхлнтеи оюбкнбхв              ','000063','л',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(664241,'яхмеб рхлсп пнлюмнбхв                   ','000059','л',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(135759,'вюдхм рхунм ябернгюпнбхв                ','000067','л',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(264240,'ононбхв рпнтхл яелемнбхв                ','000068','л',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(335759,'люякнб скэъм ярюмхякюбнбхв              ','000065','л',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(464240,'фсвйхм сярхм теднпнбхв                  ','000065','л',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(535759,'цсдйнб теднп щдсюпднбхв                 ','000060','л',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(664240,'цюглюмнб теднр ъйнбкебхв                ','000062','л',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(135760,'йюгюйнб тпнк юапюлнбхв                  ','000051','л',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(264239,'мюцнпмнб щдсюпд юкейяюмдпнбхв           ','000060','л',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(335760,'лхмюеб чкхи юкейяеебхв                  ','000066','л',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(464239,'цсяеб ъпнякюб юмюрнкэебхв               ','000063','л',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(535760,'онмйпюрнб юдюл юпйюдэебхв               ','000063','л',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(664239,'днкхм юкэаепр ютюмюяэебхв               ','000057','л',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(135761,'рнкйсмнб юмдпеи анпхянбхв               ','000068','л',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(264238,'онреухм юпхярюпу бюдхлнбхв              ','000067','л',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(335761,'лнпнгнбю йяемхъ юмдпеебмю               ','000064','ф',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(464238,'лхьювеб юпухо бюкепэебхв                ','000057','л',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(535761,'яйювйнб анпхя бюкепэъмнбхв              ','000061','л',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(664238,'анапнб бюкемрхм бюяхкэебхв              ','000064','л',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(135762,'оерпнб бемхюлхм бхйрнпнбхв              ','000063','л',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(264237,'опнмхм бхрюкхи бхрюкэебхв               ','000065','л',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(335762,'ъпшцхм бяебнкнд бкюдхлхпнбхв            ','070462','л',
'0','000608','03',1597943,'00','88','09','93')
go
insert poss values
(464237,'йпюохм цемпху бкюдхякюбнбхв             ','230868','л',
'0','000608','03',1597943,'00','88','09','93')
go
insert poss values
(535762,'кшяйнб цеплюм бкюдкемнбхв               ','000000','л',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(664237,'йнквхмю рюлюпю бюяхкэебмю               ','030966','ф',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(135763,'лнпнгнб демхя бъвеякюбнбхв              ','111269','л',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(264236,'дпнанрнбю чкхъ бхрюкэебмю               ','281264','ф',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(335763,'бкюянбю юдю бкюдхлхпнбмю                ','121162','ф',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(464236,'юкеьхм етпел ценпцхебхв                 ','150464','л',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(535763,'лнквюмнбю бюяяю бкюдкемнбмю             ','000000','ф',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(664236,'цхмднпхмю бхпцхмхъ бяебнкнднбмю         ','000000','ф',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(135764,'йсдпъбжебю дхюмю бъвеякюбнбмю           ','000000','ф',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(264235,'йнкнъпжебю фнгетхмю цюбпхкнбмю          ','000000','ф',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(335764,'цпнлнб йнмдпюрхи длхрпхебхв             ','000000','л',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(464235,'оепекшцхмю йюпнкхмю ценпцхебмю          ','000000','ф',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(535764,'мхйхтнпнбю йнмярюмжхъ цепюяхлнбмю       ','000000','ф',
'0','000709','03',1597943,'00','88','09','93')
go
insert poss values
(335778,'йнквхм ксйэъм гюуюпнбхв                 ','000068','л',
'0','000401','03',1896657,'00','87','06','93')
go
insert poss values
(264220,'нпаюйюире люпрю цпхцнпэебмю             ','000064','ф',
'0','000401','03',1896657,'00','87','06','94')
go
insert poss values
(464220,'дпнанрнб люпршм хбюмнбхв                ','000069','л',
'0','000401','03',1896657,'00','87','06','94')
go
insert poss values
(535779,'бкюянб лхрпнтюм хцнпебхв                ','000067','л',
'0','000401','03',1896657,'00','87','06','94')
go
insert poss values
(664220,'хбюмнб лнхяеи хкэхв                     ','000066','л',
'0','000401','03',1896657,'00','87','06','94')
go
insert poss values
(264219,'упюлнб мхйюмнп йхпхккнбхв               ','000066','л',
'0','000401','03',1896657,'00','87','06','93')
go
insert poss values
(535780,'йсдпъбжеб мхйнкюи кэбнбхв               ','000066','л',
'0','000401','03',1896657,'00','87','06','94')
go
insert poss values
(264218,'асдюмнб нкец ксйэъмнбхв                 ','000067','л',
'0','000401','03',1896657,'00','87','06','93')
go
insert poss values
(335781,'фхцсмнбю юкейяюмдпю йхпхккнбмю          ','000069','ф',
'0','000401','03',1896657,'00','87','06','95')
go
insert poss values
(464218,'опнуюмнбю юккю йсглхмхвмю               ','000067','ф',
'0','000401','03',1896657,'00','87','06','93')
go
insert poss values
(664218,'юпаюйюире оюбек мхйхрхв                 ','000066','л',
'0','000401','03',1896657,'00','87','06','93')
go
insert poss values
(135782,'юохм оюмрекеи мхйнкюебхв                ','000065','л',
'0','000401','03',1896657,'00','87','06','93')
go
insert poss values
(464208,'кюмнбни оюпюлнм оюбкнбхв                ','000063','л',
'0','000401','03',1896657,'00','85','00','93')
go
insert poss values
(664206,'йсгэлхмю юмрнмхмю лнхяеебмю             ','000068','ф',
'0','000401','03',1896657,'00','85','00','93')
go
insert poss values
(664205,'лхуюкйнб оерп ябернгюпнбхв              ','000068','л',
'0','000401','03',1896657,'00','85','00','93')
go
insert poss values
(535797,'хбюьйхмю юпхюдмю нкецнбмю               ','000066','ф',
'0','000401','03',1896657,'00','85','00','93')
go
insert poss values
(264200,'яюдюкэяйхи опнунп рхлнтеебхв            ','000066','л',
'0','000401','03',1896657,'00','85','00','93')
go
insert poss values
(664200,'мхйсьхмю бепнмхйю окюрнмнбмю            ','000065','ф',
'0','000401','03',1896657,'00','85','00','93')
go
insert poss values
(264197,'гюднпмнб псякюм тхкхоонбхв              ','000059','л',
'0','000401','03',1896657,'00','86','00','93')
go
insert poss values
(335802,'йнйкчьйхм ябърнякюб щдсюпднбхв          ','000064','л',
'0','000401','03',1896657,'00','86','00','94')
go
insert poss values
(464195,'яйсдюрхмю екемю ябернгюпнбмю            ','000066','ф',
'0','000401','03',1896657,'00','86','00','94')
go
insert poss values
(664192,'йпшкнбю гхмюхдю ябърнякюбнбмю           ','000062','ф',
'0','000401','03',1896657,'00','86','00','94')
go
insert poss values
(335808,'йсгэлхм рхлнтеи юапюлнбхв               ','000064','л',
'0','000401','03',1896657,'00','86','00','93')
go
insert poss values
(535808,'онмюпнбяйхи рпнтхл юкейяюмдпнбхв        ','000063','л',
'0','000401','03',1896657,'00','86','00','94')
go
insert poss values
(664190,'кеыемйн теднп юкейяеебхв                ','000065','л',
'0','000401','03',1896657,'00','86','00','93')
go
insert poss values
(464189,'хбюьйхм тхкхоо юмюрнкэебхв              ','000067','л',
'0','000401','03',1896657,'00','87','09','94')
go
insert poss values
(535810,'кюоребю люпцюпхрю теднпнбмю             ','000065','ф',
'0','000401','03',1896657,'00','87','09','93')
go
insert poss values
(664189,'хкчьхм щлхкэ юмрнмнбхв                  ','000070','л',
'0','000401','03',1896657,'00','87','09','93')
go
insert poss values
(135811,'аюпйнб чпхи юпйюдэебхв                  ','000069','л',
'0','000401','03',1896657,'00','87','09','93')
go
insert poss values
(264188,'цкюгнбю мхмекэ ъйнбкебмю                ','000068','ф',
'0','000401','03',1896657,'00','87','09','93')
go
insert poss values
(335811,'йюлемяйхи юкейяюмдп бюкепэебхв          ','000064','л',
'0','000401','03',1896657,'00','87','09','95')
go
insert poss values
(464188,'гюжеохмю яюппю юкейяюмдпнбмю            ','000066','ф',
'0','000401','03',1896657,'00','87','09','93')
go
insert poss values
(535811,'фспйхм юмрхо бюяхкэебхв                 ','000067','л',
'0','000401','03',1896657,'00','87','09','94')
go
insert poss values
(135812,'пегхм юпйюдхи бхйрнпнбхв                ','000063','л',
'0','000405','03',1896657,'00','87','09','93')
go
insert poss values
(264187,'йхпчухм юпрел бхрюкэебхв                ','000066','л',
'0','000405','03',1896657,'00','87','09','93')
go
insert poss values
(464187,'жберйнб ютюмюяхи бкюдхлхпнбхв           ','000067','л',
'0','000401','03',1896657,'00','87','09','94')
go
insert poss values
(535812,'йюкхрхмю юбцсярю юпйюдэебмю             ','000068','ф',
'0','000401','03',1896657,'00','87','09','94')
go
insert poss values
(664187,'цкюгнб бюкепхи бкюдкемнбхв              ','000067','л',
'0','000405','03',1896657,'00','87','09','94')
go
insert poss values
(535813,'епелеебю аепрю анпхянбмю                ','000067','ф',
'0','000401','03',1896657,'00','87','09','93')
go
insert poss values
(664186,'цсыхмю бхкемю бюдхлнбмю                 ','000068','ф',
'0','000403','03',1896657,'00','87','09','93')
go
insert poss values
(535814,'лнпцювеб бъвеякюб цюбпхкнбхв            ','060567','л',
'0','000401','03',1896657,'00','87','09','93')
go
insert poss values
(664185,'йпеойнб ценпцхи цеммюдхебхв             ','100170','л',
'0','000401','03',1896657,'00','87','09','93')
go
insert poss values
(135815,'лсяяюпшцхм цкеа ценпцхебхв              ','220668','л',
'0','000401','03',1896657,'00','87','09','93')
go
insert poss values
(464184,'яхмебю хплю бюяхкэебмю                  ','191270','ф',
'0','000401','03',1896657,'00','87','09','93')
go
insert poss values
(335816,'асуюпхм длхрпхи цеплюмнбхв              ','000070','л',
'0','000405','03',1896657,'00','87','09','93')
go
insert poss values
(664183,'пнлюмнб ецнп цпхцнпэебхв                ','000066','л',
'0','000401','03',1896657,'00','87','09','94')
go
insert poss values
(264182,'йкхлюмнб елекэъм дюбшднбхв              ','000068','л',
'0','000401','03',1896657,'00','88','09','94')
go
insert poss values
(335817,'вспйхм гюуюп длхрпхебхв                 ','000000','л',
'0','000401','03',1896657,'00','88','09','95')
go
insert poss values
(464182,'бюцхм хцмюр ебцемэебхв                  ','000000','л',
'0','000405','03',1896657,'00','88','09','94')
go
insert poss values
(535817,'йпньйнбю репегю бяебнкнднбмю            ','000068','ф',
'0','000401','03',1896657,'00','88','09','94')
go
insert poss values
(464144,'рнквеебю щкенмнпю бъвеякюбнбмю          ','000000','ф',
'0','000000','11',1896662,'00','88','09','93')
go
insert poss values
(335857,'онкершйхм йхпхкк гхмнбэебхв             ','000000','л',
'0','140001','09',1896662,'00','88','09','93')
go
insert poss values
(464142,'цпнлнбхв йсгэлю хкэхв                   ','000059','л',
'0','140004','09',1896662,'00','88','09','93')
go
insert poss values
(535857,'анайнб кюбпемрхи йнмярюмрхмнбхв         ','000059','л',
'0','140004','09',1896662,'00','88','09','93')
go
insert poss values
(464141,'опеямъйнбю юкейяюмдпю дюбшднбмю         ','000062','ф',
'0','140033','10',1896662,'00','88','09','93')
go
insert poss values
(535858,'ьюоньмхйнб кенмюпд ксйэъмнбхв           ','000062','л',
'0','140033','10',1896662,'00','88','09','93')
go
insert poss values
(664141,'рхунмнбю юмюярюяхъ гюуюпнбмю            ','000063','ф',
'0','140033','10',1896662,'00','88','09','93')
go
insert poss values
(135859,'йсйкювебю юмцекхмю хбюмнбмю             ','000064','ф',
'0','140033','10',1896662,'00','88','09','93')
go
insert poss values
(264140,'днкхмю юммю хкэхмхвмю                   ','000063','ф',
'0','140033','10',1896662,'00','88','09','93')
go
insert poss values
(335859,'яемвхмю юмрнмхмю йнмярюмрхмнбмю         ','000063','ф',
'0','140033','10',1896662,'00','88','09','93')
go
insert poss values
(535859,'йюгюйнб кчанлхп оюбкнбхв                ','000000','л',
'0','140013','10',1896662,'00','89','06','94')
go
insert poss values
(664140,'опеямъйнб люйюп пнлюмнбхв               ','000000','л',
'0','140003','10',1896662,'00','89','06','94')
go
insert poss values
(453478,'цсяеб люйяхл ябернгюпнбхв               ','000054','л',
'0','140000','07',1896662,'09','90','09','93')
go
insert poss values
(453472,'рхунмнб люпюр яелемнбхв                 ','000000','л',
'0','140001','11',1896662,'05','90','05','93')
go
insert poss values
(653456,'йсйкювеб люпй ярюмхякюбнбхв             ','000060','л',
'0','140008','08',1896662,'06','90','06','94')
go
insert poss values
(347340,'днкхм люпршм теднпнбхв                  ','000058','л',
'0','000000','07',1896662,'09','90','09','93')
go
insert poss values
(547552,'яемвхм люрбеи щдсюпднбхв                ','000053','л',
'0','140028','08',1896662,'09','90','09','93')
go
insert poss values
(464129,'цнкнбмеб лхпнм ъйнбкебхв                ','000065','л',
'0','000401','03',1896772,'09','85','00','94')
go
insert poss values
(664120,'анапнб лнхяеи юапюлнбхв                 ','000063','л',
'0','000401','03',1896772,'09','86','00','93')
go
insert poss values
(535880,'оерпнб мхйюмнп юкейяюмдпнбхв            ','000059','л',
'0','000401','03',1896772,'09','86','00','93')
go
insert poss values
(464116,'опнмхм мхйндхл юкейяеебхв               ','000064','л',
'0','000401','03',1896772,'09','86','00','93')
go
insert poss values
(535886,'люйнбю гхмюхдю яелемнбмю                ','000068','ф',
'0','000401','03',1896772,'09','87','09','93')
go
insert poss values
(664113,'йпюохм оюмрекеи юмдпеебхв               ','190963','л',
'0','000401','03',1896772,'09','87','09','93')
go
insert poss values
(264112,'кшяйнб оерп юмрнмнбхв                   ','010763','л',
'0','000401','03',1896772,'09','87','09','93')
go
insert poss values
(335887,'упхрнб онрюо юпйюдэебхв                 ','271260','л',
'0','000401','03',1896772,'09','87','09','93')
go
insert poss values
(464112,'лнпнгнб пхвюпд ютюмюяэебхв              ','140507','л',
'0','000401','03',1896772,'09','87','09','93')
go
insert poss values
(664112,'йюкюьмхйнб пнлюм анпхянбхв              ','250661','л',
'0','000401','03',1896772,'09','87','09','94')
go
insert poss values
(135888,'лспсцнб яюбекхи бюдхлнбхв               ','091069','л',
'0','000401','03',1896772,'09','87','09','94')
go
insert poss values
(264111,'дпнанрнбю меккх чпэебмю                 ','120565','ф',
'0','000401','03',1896772,'09','87','09','93')
go
insert poss values
(664111,'аюаюеб яепцеи бюкепэебхв                ','000067','л',
'0','000401','03',1896772,'09','87','09','93')
go
insert poss values
(135889,'ьбеднб янкнлнм бюкепэъмнбхв             ','200170','л',
'0','000401','03',1896772,'09','87','09','93')
go
insert poss values
(264110,'йсжюмйхм рхлсп бхйрнпнбхв               ','000069','л',
'0','000401','03',1896772,'09','87','09','93')
go
insert poss values
(535889,'йсдпъбжебю рюлюпю юкейяюмдпнбмю         ','000065','ф',
'0','000401','03',1896772,'09','87','09','93')
go
insert poss values
(664110,'йнкнъпжебю щккю юкейяеебмю              ','040665','ф',
'0','000401','03',1896772,'09','87','09','93')
go
insert poss values
(264109,'ъмйхм тнлю бкюдхякюбнбхв                ','131165','л',
'0','000401','03',1896772,'09','87','09','93')
go
insert poss values
(264108,'йнквхм упхярнтнп бкюдкемнбхв            ','000064','л',
'0','000401','03',1896772,'09','87','09','93')
go
insert poss values
(335891,'нпкнб чкхюм бяебнкнднбхв                ','170569','л',
'0','000401','03',1896772,'09','87','09','94')
go
insert poss values
(664108,'дпнанрнб ъйнб бъвеякюбнбхв              ','000063','л',
'0','000401','03',1896772,'09','87','09','93')
go
insert poss values
(135892,'яхднпнб юапюл цеммюдхебхв               ','000064','л',
'0','000401','03',1896772,'09','87','09','93')
go
insert poss values
(264107,'яелеухм юбепэъм цепюяхлнбхв             ','000066','л',
'0','000401','03',1896772,'09','87','09','93')
go
insert poss values
(335892,'йсдпъбжеб юцютнм цпхцнпэебхв            ','000067','л',
'0','000401','03',1896772,'09','87','09','93')
go
insert poss values
(135893,'асдюмнб юдюл длхрпхебхв                 ','150563','л',
'0','000401','03',1896772,'09','87','09','93')
go
insert poss values
(264106,'оепекшцхм юкейяюмдп етхлнбхв            ','211065','л',
'0','000401','03',1896772,'09','87','09','93')
go
insert poss values
(335893,'кенмнбхв юкейяеи гхмнбэебхв             ','200265','л',
'0','000401','03',1896772,'09','87','09','93')
go
insert poss values
(464106,'юпаюйюире юкэаепр хцнпебхв              ','200864','л',
'0','000401','03',1896772,'09','87','09','93')
go
insert poss values
(535893,'юохм юкэтпед йхпхккнбхв                 ','040761','л',
'0','000401','03',1896772,'09','87','09','93')
go
insert poss values
(664106,'кюмнбни юмюрнкхи йсглхв                 ','010961','л',
'0','000401','03',1896772,'09','87','09','93')
go
insert poss values
(135894,'люйюпебхв гкюрю цпхцнпэебмю             ','200767','ф',
'0','000401','03',1896772,'09','87','09','93')
go
insert poss values
(264105,'лхуюкйнб юмрхо люйяхлнбхв               ','040169','л',
'0','000401','03',1896772,'09','87','09','93')
go
insert poss values
(335894,'йюяюрйхм юмрнм лхпнякюбнбхв             ','000059','л',
'0','000401','03',1896772,'09','87','09','93')
go
insert poss values
(464105,'йнагнм хгнкэдю гхмнбэебмю               ','120665','ф',
'0','000404','03',1896772,'09','87','09','93')
go
insert poss values
(535894,'хбюьйхмю хплю хцнпебмю                  ','221162','ф',
'0','000401','03',1896772,'09','87','09','94')
go
insert poss values
(464104,'йнйкчьйхм юпрсп оюбкнбхв                ','000068','л',
'0','000404','03',1896772,'09','88','09','93')
go
insert poss values
(664104,'люйюпебхв анцдюм окюрнмнбхв             ','000068','л',
'0','000404','03',1896772,'09','88','09','93')
go
insert poss values
(135896,'келну бюдхл пнлюмнбхв                   ','000067','л',
'0','000404','03',1896772,'09','88','09','93')
go
insert poss values
(264103,'пнцнфхм бюяхкхи пнярхякюбнбхв           ','000066','л',
'0','000401','03',1896772,'09','88','09','93')
go
insert poss values
(335896,'йсгэлхм бхйрнп ябернгюпнбхв             ','000066','л',
'0','000401','03',1896772,'09','88','09','93')
go
insert poss values
(464103,'онмюпнбяйхи бкюдхякюб ябърнякюбнбхв     ','000068','л',
'0','000401','03',1896772,'09','88','09','93')
go
insert poss values
(535896,'кеыемйн цеммюдхи яелемнбхв              ','000066','л',
'0','000404','03',1896772,'09','88','09','93')
go
insert poss values
(135897,'хбюьйхм цепюяхл яепцеебхв               ','140867','л',
'0','000401','03',1896772,'09','88','09','94')
go
insert poss values
(264102,'мхйсьхм дюбхд теднпнбхв                 ','120568','л',
'0','000401','03',1896772,'09','88','09','95')
go
insert poss values
(335897,'юкеьйхм дюмхкю щдсюпднбхв               ','000065','л',
'0','000401','03',1896772,'09','88','09','94')
go
insert poss values
(464102,'яйсдюрхм делэъм ъйнбкебхв               ','000061','л',
'0','000404','03',1896772,'09','88','09','93')
go
insert poss values
(535897,'йюлемяйхи ебднйхл юапюлнбхв             ','000064','л',
'0','000404','03',1896772,'09','88','09','93')
go
insert poss values
(664102,'онмюлнпеб екхгюп юкейяюмдпнбхв          ','040760','л',
'0','000404','03',1896772,'09','88','09','93')
go
insert poss values
(135898,'фспйхм етпел юкейяеебхв                 ','000069','л',
'0','000401','03',1896772,'09','88','09','94')
go
insert poss values
(264101,'пегхм хбюм юмюрнкэебхв                  ','160662','л',
'0','000401','03',1896772,'09','88','09','93')
go
insert poss values
(464075,'йхпчухм хкэъ юмдпеебхв                  ','000000','л',
'1','000401','03',1896814,'00','87','07','94')
go
insert poss values
(535924,'жберйнб хоонкхр юмрнмнбхв               ','020868','л',
'0','000401','03',1896814,'00','87','07','94')
go
insert poss values
(135925,'йнгшпеб йюяэъм юпйюдэебхв               ','280168','л',
'0','000401','03',1896814,'00','87','07','94')
go
insert poss values
(264074,'цкюгнб йнмдпюрхи ютюмюяэебхв            ','110567','л',
'0','000401','03',1896814,'00','87','07','93')
go
insert poss values
(464074,'лсгшвйн кюбпемрхи анпхянбхв             ','000068','л',
'0','000401','03',1896814,'00','87','07','93')
go
insert poss values
(535925,'цпювеб кенмхд бюдхлнбхв                 ','260169','л',
'0','000401','03',1896814,'00','87','07','93')
go
insert poss values
(135926,'лнпцювеб ксйэъм бюкемрхмнбхв            ','111168','л',
'0','000401','03',1896814,'00','87','07','95')
go
insert poss values
(264073,'йпеойнб люйяхл бюкепэебхв               ','171164','л',
'0','000401','03',1896814,'00','87','07','93')
go
insert poss values
(464073,'лсяяюпшцхм люпршм бюкепэъмнбхв          ','111166','л',
'0','000401','03',1896814,'00','87','07','94')
go
insert poss values
(535926,'мняйнб лхрпнтюм бюяхкэебхв              ','030764','л',
'0','000401','03',1896814,'00','87','07','93')
go
insert poss values
(264072,'йнлхяяюпнбю мюрюкэъ щдсюпднбмю          ','290368','ф',
'0','000401','03',1896814,'00','87','07','93')
go
insert poss values
(335927,'цпнлнбю мнммю чпэебмю                   ','300963','ф',
'0','000401','03',1896814,'00','87','07','93')
go
insert poss values
(535927,'йкхлюмнб мхйндхл бкюдхлхпнбхв           ','290566','л',
'0','000404','03',1896814,'00','87','07','93')
go
insert poss values
(664072,'вспйхм нмхяхл бкюдхякюбнбхв             ','220668','л',
'0','000401','03',1896814,'00','87','07','93')
go
insert poss values
(335932,'ксфйнбю рюхяхъ юапюлнбмю                ','000000','ф',
'0','000401','03',1896814,'00','84','00','93')
go
insert poss values
(335934,'ьюоньмхйнбю тюхмю юкейяюмдпнбмю         ','000000','ф',
'0','000401','03',1896814,'00','84','00','93')
go
insert poss values
(264054,'онкершйхм пхвюпд цюбпхкнбхв             ','000000','л',
'0','000401','03',1896814,'00','90','07','95')
go
insert poss values
(664054,'йнлхяяюпнб пнлюм цеммюдхебхв            ','000000','л',
'0','000401','03',1896814,'00','85','00','93')
go
insert poss values
(664051,'рнквееб яюбекхи ценпцхебхв              ','000000','л',
'0','000401','03',1896814,'00','85','00','93')
go
insert poss values
(535951,'цсдйнбю аепрю юмрнмнбмю                 ','000000','ф',
'0','000401','03',1896814,'00','89','07','94')
go
insert poss values
(335952,'анайнб яепцеи цеплюмнбхв                ','000062','л',
'0','000401','03',1896814,'00','86','00','93')
go
insert poss values
(464047,'цнпаювеб янкнлнм цпхцнпэебхв            ','000065','л',
'0','000401','03',1896814,'00','86','00','93')
go
insert poss values
(335954,'аекнсянбю ебю анпхянбмю                 ','000064','ф',
'0','000401','03',1896814,'00','86','00','93')
go
insert poss values
(264044,'ьюоньмхйнб рхлсп длхрпхебхв             ','000064','л',
'0','000401','03',1896814,'00','86','00','93')
go
insert poss values
(664041,'опеямъйнбю хплю бюкемрхмнбмю            ','000064','ф',
'0','000401','03',1896814,'00','86','00','93')
go
insert poss values
(264040,'фсвйхм теднр етхлнбхв                   ','000066','л',
'0','000404','03',1896814,'00','86','00','93')
go
insert poss values
(264039,'пелхгнб тнлю гюуюпнбхв                  ','000066','л',
'0','000404','03',1896814,'00','86','00','93')
go
insert poss values
(335960,'кшяжнб упхярнтнп гхмнбэебхв             ','000067','л',
'0','000401','03',1896814,'00','86','00','93')
go
insert poss values
(335962,'цюглюмнб чкхюм хбюмнбхв                 ','000066','л',
'0','000401','03',1896814,'00','89','07','94')
go
insert poss values
(535963,'оюмйпюрнбю пецхмю бхрюкэебмю            ','000066','ф',
'0','000401','03',1896814,'00','86','00','93')
go
insert poss values
(664035,'мюцнпмнб юапюл йхпхккнбхв               ','010164','л',
'0','000401','03',1896814,'00','87','07','94')
go
insert poss values
(135965,'цюяоюпъм юбепэъм йсглхв                 ','150666','л',
'0','000401','03',1896814,'00','87','07','94')
go
insert poss values
(335965,'скэъмнб юцютнм кенмхднбхв               ','000000','л',
'0','000401','03',1896814,'00','90','07','94')
go
insert poss values
(464034,'мхйскхм юдюл люйяхлнбхв                 ','010767','л',
'0','000401','03',1896814,'00','87','07','93')
go
insert poss values
(535965,'вепмши юкейяюмдп лхпнякюбнбхв           ','161267','л',
'0','000401','03',1896814,'00','87','07','93')
go
insert poss values
(664034,'рнкйсмнб юкейяеи лнхяеебхв              ','010168','л',
'0','000401','03',1896814,'00','87','07','94')
go
insert poss values
(264033,'аюаюебю щлхкхъ ебцемэебмю               ','080269','ф',
'0','000401','03',1896814,'00','87','07','93')
go
insert poss values
(335966,'лхьювеб юкэтпед нкецнбхв                ','210666','л',
'0','000401','03',1896814,'00','87','07','93')
go
insert poss values
(464033,'лнпнгнбю юцмхъ хбюмнбмю                 ','160868','ф',
'0','000401','03',1896814,'00','87','07','93')
go
insert poss values
(535966,'ъпшцхм юпхярюпу ябернгюпнбхв            ','250866','л',
'0','000401','03',1896814,'00','87','07','93')
go
insert poss values
(664033,'юмрхонбю юкейяюмдпю йнмярюмрхмнбмю      ','120468','ф',
'0','000401','03',1896814,'00','87','07','94')
go
insert poss values
(135967,'упхрнб юпмнкэд ярюмхякюбнбхв            ','280960','л',
'0','000401','03',1896814,'00','87','07','94')
go
insert poss values
(264032,'юмрхонб юпяемхи теднпнбхв               ','090365','л',
'0','000401','03',1896814,'00','87','07','93')
go
insert poss values
(335967,'лспсцнб юпрел щдсюпднбхв                ','171169','л',
'0','000401','03',1896814,'00','87','07','93')
go
insert poss values
(464032,'фсйнб юпрсп ъйнбкебхв                   ','030168','л',
'0','000401','03',1896814,'00','87','07','93')
go
insert poss values
(664032,'ашйнб анпхя юапюлнбхв                   ','250265','л',
'0','000401','03',1896814,'00','87','07','93')
go
insert poss values
(135968,'дпнанрнбю бюкепхъ мхйхрхвмю             ','071163','ф',
'0','000401','03',1896814,'00','87','07','93')
go
insert poss values
(264031,'бкюянбю бепнмхйю мхйхтнпнбмю            ','110266','ф',
'0','000401','03',1896814,'00','87','07','93')
go
insert poss values
(335968,'хбюмйнбю бкюдкемю мхйнкюебмю            ','111063','ф',
'0','000401','03',1896814,'00','87','07','93')
go
insert poss values
(464031,'ъмйхм бяебнкнд юмдпеебхв                ','221061','л',
'0','000401','03',1896814,'00','87','07','93')
go
insert poss values
(463946,'йнквхм цемпху юмрнмнбхв                 ','000066','л',
'0','000401','03',1896856,'00','86','00','94')
go
insert poss values
(136054,'йсдпъбжебю гхмюхдю окюрнмнбмю           ','000066','ф',
'0','000401','03',1896856,'00','86','00','94')
go
insert poss values
(663944,'дпнанрнб дюбхд ютюмюяэебхв              ','000067','л',
'0','000401','03',1896856,'00','86','00','93')
go
insert poss values
(536056,'бкюянб демхя анпхянбхв                  ','000064','л',
'0','000401','03',1896856,'00','86','00','93')
go
insert poss values
(665536,'днпньемйн юмрхо гхмнбэебхв              ','271068','л',
'0','002409','03',0471566,'09','87','04','93')
go
insert poss values
(334464,'ононб юпйюдхи хбюмнбхв                  ','300969','л',
'0','002402','03',0471566,'08','88','09','93')
go
insert poss values
(465535,'асдюмнб юпрел хцнпебхв                  ','040469','л',
'0','002402','03',0471566,'08','88','09','93')
go
insert poss values
(534464,'цнксаеб ютюмюяхи хкэхв                  ','130871','л',
'0','002402','03',0471566,'08','88','09','93')
go
insert poss values
(665535,'ебярецмееб апнмхякюб йхпхккнбхв         ','040269','л',
'0','002402','03',0471566,'08','88','09','93')
go
insert poss values
(534465,'кенмнбхв бюкепхи йнмярюмрхмнбхв         ','220669','л',
'0','002402','03',0471566,'11','89','03','94')
go
insert poss values
(665534,'кюгаейнб бхйемрхи йсглхв                ','300168','л',
'0','002402','03',0471566,'10','89','03','94')
go
insert poss values
(134466,'рхрнлхп бкюдхлхп кэбнбхв                ','010270','л',
'0','001403','03',0471566,'08','89','06','94')
go
insert poss values
(265533,'юохм бъвеякюб кенмхднбхв                ','081172','л',
'0','001403','03',0471566,'08','89','06','94')
go
insert poss values
(334466,'дернвйхм ценпцхи ксйэъмнбхв             ','030370','л',
'0','001403','03',0471566,'08','89','06','94')
go
insert poss values
(534466,'псякюмнб цкеа люйяхлнбхв                ','000000','л',
'0','002402','03',0471566,'09','89','06','94')
go
insert poss values
(656746,'жшокюйнб дюмхкю люрбеебхв               ','240869','л',
'0','002402','03',0471566,'09','90','03','96')
go
insert poss values
(456738,'уюпюрэъм длхрпхи лхпнякюбнбхв           ','300770','л',
'0','002402','03',0471566,'09','90','03','96')
go
insert poss values
(544409,'йспюбкеб ецнп лхуюикнбхв                ','020370','л',
'0','002402','03',0471566,'09','90','03','96')
go
insert poss values
(146307,'йюяюрйхм елекэъм лнхяеебхв              ','060959','л',
'0','002402','03',0471566,'08','90','03','96')
go
insert poss values
(253692,'лхпнмнб гюуюп мхйхрхв                   ','090859','л',
'0','001403','03',0471566,'08','90','03','96')
go
insert poss values
(346307,'фхцсмнб хцмюр мхйхтнпнбхв               ','291172','л',
'0','001403','03',0471566,'08','90','03','96')
go
insert poss values
(453692,'бшянжйхи хмнйемрхи мхйнкюебхв           ','010868','л',
'0','002402','03',0471566,'08','90','03','96')
go
insert poss values
(546307,'юпкюгнпнб хяхднп нкецнбхв               ','011269','л',
'0','001403','03',0471566,'10','90','03','96')
go
insert poss values
(653692,'люйюпебхв йкхлемрхи пнлюмнбхв           ','050864','л',
'0','002402','03',0471566,'09','90','03','96')
go
insert poss values
(253299,'аюпшйхм йнмдпюрхи ябернгюпнбхв          ','010170','л',
'0','002402','03',0471566,'09','90','03','96')
go
insert poss values
(653208,'йсгэлхм йнмярюмрхм яелемнбхв            ','150868','л',
'0','002402','03',0471566,'09','90','03','96')
go
insert poss values
(253059,'йнагнм йсгэлю ярюмхякюбнбхв             ','111166','л',
'0','002402','03',0471566,'09','90','03','96')
go
insert poss values
(652943,'хбюьйхм кюбпемрхи теднпнбхв             ','280669','л',
'0','001403','03',0471566,'09','90','03','96')
go
insert poss values
(551524,'яхднпйхм кеб щдсюпднбхв                 ','120963','л',
'0','002304','03',0471566,'09','90','07','94')
go
insert poss values
(648475,'аюпйнб кенмюпд ъйнбкебхв                ','111263','л',
'0','002304','03',0471566,'09','90','07','94')
go
insert poss values
(151525,'яйсдюрхм ксйэъм юапюлнбхв               ','010960','л',
'0','002304','03',0471566,'09','90','07','94')
go
insert poss values
(248474,'йпшкнб люйяхл юкейяюмдпнбхв             ','200667','л',
'0','001403','03',0471566,'02','91','07','95')
go
insert poss values
(351525,'епелхм люпршм юкейяеебхв                ','201168','л',
'0','002402','03',0471566,'11','90','03','93')
go
insert poss values
(249212,'ярнкъпнб лхрпнтюм юмюрнкэебхв           ','000073','л',
'0','000607','03',0471566,'09','91','06','96')
go
insert poss values
(451751,'ьнпхм лнхяеи юмдпеебхв                  ','120965','л',
'0','002402','03',0471566,'09','91','06','96')
go
insert poss values
(350948,'аюдскхм мхйюмнп юмрнмнбхв               ','000073','л',
'0','002304','03',0471566,'09','91','06','96')
go
insert poss values
(265524,'кюореб мхйндхл юпйюдэебхв               ','110664','л',
'0','002402','03',0471634,'08','87','03','93')
go
insert poss values
(334475,'ошьйнб нмхяхл ютюмюяэебхв               ','020264','л',
'0','002402','03',0471634,'09','87','03','93')
go
insert poss values
(465524,'люкюунб оюмрекеи анпхянбхв              ','210767','л',
'0','002402','03',0471634,'09','87','03','93')
go
insert poss values
(534475,'ондкеямши оерп бюдхлнбхв                ','280162','л',
'0','002402','03',0471634,'09','87','03','93')
go
insert poss values
(265523,'вслхвеб онрюо бюкемрхмнбхв              ','000065','л',
'0','002402','03',0471634,'09','87','03','93')
go
insert poss values
(334476,'йспьюйнб пхвюпд бюкепэебхв              ','000064','л',
'0','002402','03',0471634,'09','87','03','93')
go
insert poss values
(465523,'ймъгеб пнлюм бюкепэъмнбхв               ','000069','л',
'0','002402','03',0471634,'09','87','03','93')
go
insert poss values
(665523,'гюжеохм яюбекхи бюяхкэебхв              ','030167','л',
'0','002402','03',0471634,'09','87','03','93')
go
insert poss values
(134477,'унпеб яебюярэъм бхйрнпнбхв              ','211064','л',
'0','001403','03',0471634,'09','87','07','94')
go
insert poss values
(265522,'фсйнбяйхи яепцеи бхрюкэебхв             ','310561','л',
'0','002402','03',0471634,'09','87','03','95')
go
insert poss values
(334477,'рпнжйхи янкнлнм бкюдхлхпнбхв            ','121166','л',
'0','001403','03',0471634,'09','87','07','94')
go
insert poss values
(465522,'пнярюпнонб рюпюя бкюдхякюбнбхв          ','291265','л',
'0','002402','03',0471634,'09','87','03','94')
go
insert poss values
(534477,'йюпонб рхлсп бкюдкемнбхв                ','180864','л',
'0','001809','03',0471634,'09','87','07','94')
go
insert poss values
(665522,'йюкхрхм скэъм бяебнкнднбхв              ','010364','л',
'0','002402','03',0471634,'09','87','03','93')
go
insert poss values
(134478,'кнцхмнб теднр бъвеякюбнбхв              ','311264','л',
'0','002402','03',0471634,'09','87','03','93')
go
insert poss values
(265521,'епелееб тнлю цюбпхкнбхв                 ','020867','л',
'0','001403','03',0471634,'09','87','07','95')
go
insert poss values
(334478,'цсыхм упхярнтнп цеммюдхебхв             ','240767','л',
'0','001403','03',0471634,'09','87','07','93')
go
insert poss values
(465521,'хцмюрэеб чкхюм ценпцхебхв               ','270866','л',
'0','002402','03',0471634,'09','87','03','93')
go
insert poss values
(534478,'люрчьхм ъйнб цепюяхлнбхв                ','061063','л',
'0','002709','03',0471634,'09','88','07','94')
go
insert poss values
(665521,'яхмеб юапюл цпхцнпэебхв                 ','030164','л',
'0','002402','03',0471634,'09','88','03','94')
go
insert poss values
(265520,'вюдхм юбепэъм длхрпхебхв                ','010569','л',
'0','002402','03',0471634,'09','88','03','94')
go
insert poss values
(334479,'ононбхв юцютнм етхлнбхв                 ','010771','л',
'0','002402','03',0471634,'09','88','03','95')
go
insert poss values
(465520,'люякнб юдюл гхмнбэебхв                  ','130566','л',
'0','002709','03',0471634,'09','88','07','93')
go
insert poss values
(665520,'пелхгнб юкэтпед хкэхв                   ','281057','л',
'0','002709','03',0471634,'09','88','07','93')
go
insert poss values
(134480,'кшяжнб юмрхо йхпхккнбхв                 ','200167','л',
'0','002402','03',0471634,'09','88','03','95')
go
insert poss values
(265519,'цюглюмнб юпйюдхи йнмярюмрхмнбхв         ','000068','л',
'0','002402','03',0471634,'09','88','03','94')
go
insert poss values
(334480,'лнхяееб юпрел йсглхв                    ','150963','л',
'0','002402','03',0471634,'09','88','03','94')
go
insert poss values
(465519,'люкхйнб ютюмюяхи кэбнбхв                ','231068','л',
'0','002402','03',0471634,'09','88','03','95')
go
insert poss values
(534480,'йюгювемйн апнмхякюб кенмхднбхв          ','250262','л',
'0','001403','03',0471634,'09','88','07','93')
go
insert poss values
(665519,'опеямъйнб бюкепхи ксйэъмнбхв            ','260266','л',
'0','001403','03',0471634,'09','88','07','93')
go
insert poss values
(134481,'цюяоюпъм бхйемрхи люйяхлнбхв            ','120864','л',
'0','002402','03',0471634,'09','88','03','95')
go
insert poss values
(265518,'жшаю бкюдхлхп люрбеебхв                 ','220967','л',
'0','002402','03',0471634,'09','88','03','95')
go
insert poss values
(334481,'рхунмнб бъвеякюб лхпнякюбнбхв           ','170368','л',
'0','001403','03',0471634,'09','88','07','94')
go
insert poss values
(534481,'вепмши цепюяхл мхйхрхв                  ','270563','л',
'0','001403','03',0471634,'09','88','07','93')
go
insert poss values
(665518,'рнкйсмнб цеплюм мхйнкюебхв              ','280764','л',
'1','001403','03',0471634,'09','88','07','93')
go
insert poss values
(134482,'онйнпяйхи цкеа оюбкнбхв                 ','261062','л',
'0','001403','03',0471634,'09','88','07','93')
go
insert poss values
(334482,'лхьювеб цпхцнпхи пнлюмнбхв              ','050364','л',
'0','001809','03',0471634,'09','88','07','93')
go
insert poss values
(665517,'анапнб делэъм пнярхякюбнбхв             ','050367','л',
'0','002402','03',0471634,'09','88','03','95')
go
insert poss values
(134483,'оерпнб ебцемхи ябернгюпнбхв             ','240265','л',
'0','002402','03',0471634,'09','88','03','94')
go
insert poss values
(265516,'опнмхм екхяеи ябърнякюбнбхв             ','000071','л',
'0','001809','03',0471634,'09','88','07','93')
go
insert poss values
(334483,'ъпшцхм етхл яелемнбхв                   ','101166','л',
'0','002402','03',0471634,'09','88','03','94')
go
insert poss values
(465516,'йпюохм гхмнбхи яепцеебхв                ','150966','л',
'0','002402','03',0471634,'09','88','03','94')
go
insert poss values
(134484,'кшяйнб хцнпэ ярюмхякюбнбхв              ','130867','л',
'0','002402','03',0471634,'09','88','03','94')
go
insert poss values
(265515,'упхрнб хняхт рхлнтеебхв                 ','050963','л',
'0','001403','03',0471634,'09','88','07','93')
go
insert poss values
(334484,'лнпнгнб йюгхлхп теднпнбхв               ','120769','л',
'0','002402','03',0471634,'09','88','03','95')
go
insert poss values
(665515,'йюкюьмхйнб йкхлемрхи тхкхоонбхв         ','220467','л',
'0','002709','03',0471634,'09','88','07','95')
go
insert poss values
(134485,'юкеьхм кенмюпд чпэебхв                  ','080465','л',
'0','002402','03',0471634,'08','89','03','93')
go
insert poss values
(265514,'аюаюеб кенонкэд ъйнбкебхв               ','000068','л',
'0','002402','03',0471634,'09','89','03','94')
go
insert poss values
(334485,'ашйнб люпй юапюлнбхв                    ','120865','л',
'0','002402','03',0471634,'09','89','03','95')
go
insert poss values
(465514,'йсжюмйхм лхпнм юкейяюмдпнбхв            ','000065','л',
'0','002402','03',0471634,'10','89','03','94')
go
insert poss values
(534511,'цпнлнб лхуеи юкейяеебхв                 ','200467','л',
'0','001402','03',0471702,'00','86','00','94')
go
insert poss values
(265466,'йнялнделэъмяйхи мюпйхя юмюрнкэебхв      ','010167','л',
'0','000608','03',0471702,'00','87','00','93')
go
insert poss values
(334533,'ъмйхм мхйхтнп юмдпеебхв                 ','100568','л',
'0','001403','03',0471702,'00','87','00','94')
go
insert poss values
(534536,'йнквхм нкец юмрнмнбхв                   ','040767','л',
'0','001809','03',0471702,'00','87','09','93')
go
insert poss values
(265461,'нпкнб оюбек юпйюдэебхв                  ','291264','л',
'0','003115','03',0471702,'00','87','09','93')
go
insert poss values
(465461,'дпнанрнб оюунл ютюмюяэебхв              ','070862','л',
'0','001603','03',0471702,'00','87','09','94')
go
insert poss values
(334539,'бкюянб онкхйюпо анпхянбхв               ','010964','л',
'0','001603','03',0471702,'00','87','09','93')
go
insert poss values
(665457,'хбюмнб опнунп бюдхлнбхв                 ','310764','л',
'0','003116','03',0471702,'00','87','09','93')
go
insert poss values
(334545,'упюлнб пндхнм бюкемрхмнбхв              ','210267','л',
'0','002903','03',0471702,'00','87','09','93')
go
insert poss values
(265453,'яелеухм псякюм бюкепэебхв               ','220760','л',
'0','003115','03',0471702,'00','87','09','94')
go
insert poss values
(134547,'днпньемйн ябърнякюб бюкепэъмнбхв        ','060854','л',
'0','002709','03',0471702,'00','87','00','93')
go
insert poss values
(534548,'ононб яепютхл бюяхкэебхв                ','021064','л',
'0','002709','03',0471702,'00','88','09','93')
go
insert poss values
(665451,'асдюмнб яхлнм бхйрнпнбхв                ','000063','л',
'0','002709','03',0471702,'00','88','09','93')
go
insert poss values
(134549,'цнксаеб яреоюм бхрюкэебхв               ','000063','л',
'0','003115','03',0471702,'00','88','09','93')
go
insert poss values
(265450,'ебярецмееб рхлнтеи бкюдхлхпнбхв         ','100164','л',
'0','003116','03',0471702,'00','88','09','93')
go
insert poss values
(334549,'фсйнбяйюъ хгюаеккю лнхяеебмю            ','160167','ф',
'0','002709','03',0471702,'00','88','09','93')
go
insert poss values
(465450,'кюгаейнб теднп бкюдкемнбхв              ','280766','л',
'0','003116','03',0471702,'00','88','09','93')
go
insert poss values
(534549,'йюпонбю йнмярюмжхъ мхйхтнпнбмю          ','280167','ф',
'0','003116','03',0471702,'00','88','09','93')
go
insert poss values
(665450,'юохм уюпхрнм бъвеякюбнбхв               ','230166','л',
'0','003116','03',0471702,'00','88','09','93')
go
insert poss values
(134550,'кнцхмнбю люпрю нкецнбмю                 ','130465','ф',
'0','002709','03',0471702,'00','88','09','93')
go
insert poss values
(265449,'псякюмнб чпхи цеммюдхебхв               ','120466','л',
'0','003116','03',0471702,'00','88','09','93')
go
insert poss values
(334550,'лхуюкйнб юапюл цепюяхлнбхв              ','310864','л',
'0','001402','03',0471702,'00','88','09','93')
go
insert poss values
(465449,'йюяюрйхм юбепэъм цпхцнпэебхв            ','200265','л',
'0','001809','03',0471702,'00','88','09','93')
go
insert poss values
(534550,'етпелнб юцютнм длхрпхебхв               ','250965','л',
'0','001402','03',0471702,'00','88','09','93')
go
insert poss values
(665449,'бшянжйхи юдюл етхлнбхв                  ','230165','л',
'0','001809','03',0471702,'00','88','09','93')
go
insert poss values
(134551,'гюднпмнб юкейяюмдп гхмнбэебхв           ','171266','л',
'0','003116','03',0471702,'00','88','09','93')
go
insert poss values
(334551,'онксмхм юкейяеи хцнпебхв                ','170766','л',
'0','003116','03',0471702,'00','88','09','93')
go
insert poss values
(465448,'келну юкэаепр йхпхккнбхв                ','090365','л',
'0','001809','03',0471702,'00','88','09','93')
go
insert poss values
(534551,'йнпнкеб юмрхо кэбнбхв                   ','020166','л',
'0','001809','03',0471702,'00','88','09','93')
go
insert poss values
(665448,'хбюьйхм юпмнкэд люйяхлнбхв              ','100967','л',
'0','002709','03',0471702,'00','88','09','93')
go
insert poss values
(134552,'яхднпйхм юпяемхи лхпнякюбнбхв           ','000068','л',
'0','003116','03',0471702,'00','88','09','93')
go
insert poss values
(265447,'аюпйнб юпрел лнхяеебхв                  ','060760','л',
'0','003116','03',0471702,'00','88','00','94')
go
insert poss values
(334552,'яохжхм юпрсп мхйхтнпнбхв                ','240764','л',
'0','003115','03',0471702,'00','88','09','93')
go
insert poss values
(465447,'мхйхрхм юпухо нкецнбхв                  ','140665','л',
'0','002709','03',0471702,'00','88','09','93')
go
insert poss values
(534552,'епелхм ютюмюяхи окюрнмнбхв              ','020565','л',
'0','003116','03',0471702,'00','88','09','93')
go
insert poss values
(265446,'онмюлнпеб анцдюм пнярхякюбнбхв          ','020869','л',
'0','003116','03',0471702,'00','88','09','93')
go
insert poss values
(534553,'аюдскхм анпхя ябърнякюбнбхв             ','010168','л',
'0','001603','03',0471702,'00','88','09','93')
go
insert poss values
(134554,'йхпчухм апнмхякюб яепцеебхв             ','240564','л',
'0','002709','03',0471702,'00','88','09','93')
go
insert poss values
(265445,'оерпнбю юпхюдмю бъвеякюбнбмю            ','290964','ф',
'0','002709','03',0471702,'00','88','09','93')
go
insert poss values
(334554,'цкюгнб бюкемрхм тхкхоонбхв              ','220866','л',
'0','003115','03',0471702,'00','88','09','93')
go
insert poss values
(465445,'йспьюйнб бюкепхи чпэебхв                ','031066','л',
'0','003116','03',0471702,'00','88','09','93')
go
insert poss values
(534554,'йпеойнб бхйрнп юапюлнбхв                ','000068','л',
'0','001402','03',0471702,'00','88','09','93')
go
insert poss values
(665445,'лсяяюпшцхм бкюдхякюб юкейяюмдпнбхв      ','050167','л',
'0','001402','03',0471702,'00','88','09','93')
go
insert poss values
(134555,'мняйнб цеммюдхи юкейяеебхв              ','031068','л',
'0','001603','03',0471702,'00','88','00','94')
go
insert poss values
(265444,'асуюпхм цепюяхл юмюрнкэебхв             ','141067','л',
'0','002709','03',0471702,'00','88','09','93')
go
insert poss values
(334555,'пнлюмнб цпхцнпхи юмдпеебхв              ','121267','л',
'0','001603','03',0471702,'00','88','09','93')
go
insert poss values
(465444,'йкхлюмнб делэъм юмрнмнбхв               ','000067','л',
'0','003115','03',0471702,'00','88','09','93')
go